{
	"qc0": "«Una no neix dona, s'hi fa»",
	"qc1": "Les diferències de tracte i de qualitat de vida en la nostra societat demostren com el racisme és encara omnipresent.",
	"qc2": "Cap de les ciències, fins i tot la química i la biologia, no són absolutes. La nostra societat els dóna forma i les influeix.",
	"qc3": "Les categories «home» i «dona» són construccions socials que hauríem d'abandonar.",
	"qc4": "Ningú està per naturalesa predisposat a la delinqüència.",
	"qc5": "L'orientació sexual és una construcció social",
	"qc6": "Les diferències socials entre grups ètnics no es poden explicar a través de la biologia.",
	"qc7": "Les rols socials de dones i homes es poden explicar en part per les diferències biològiques.",
	"qc8": "Les diferències hormonals poden explicar algunes diferències en característiques individuals entre homes i dones.",
	"qc9": "Les agressions sexuals estan causades en part per impulsos naturals en els homes.",
	"qc10": "Les persones transgènere mai no acabaran de ser del gènere que els agradaria.",
	"qc11": "Els membres d'una nació o cultura tenen certes característiques immutables que els defineixen.",
	"qc12": "Biològicament els éssers humans estan dissenyats per a la heterosexualitat.",
	"qc13": "L'egoisme és la força motriu de l'espècie humana, sense importar el context.",
	"qb0": "Les fronteres hauran de ser abolides algun dia.",
	"qb1": "La gent s'ha de rebeŀlar pels seus ideals, encara que porti a trair el seu país.",
	"qb2": "El meu país ha de pagar els danys que hagi comès en altres països.",
	"qb3": "Si dos països tenen economies, sistemes socials i regles ambientals similars, llavors el mercat lliure entre ells no té un impacte negatiu.",
	"qb4": "El nacionalisme xovinista en les competicions esportives no és acceptable.",
	"qb5": "Em preocupen en la mateixa mesura els habitants del meu país i els dels altres països.",
	"qb6": "Les persones estrangeres que viuen al meu país haurien de poder participar políticament amb els mateixos drets que aquelles que sí que en tenen la nacionalitat.",
	"qb7": "Els ciutadans han de tenir prioritat per sobre els estrangers.",
	"qb8": "Els valors del meu país són superiors als dels altres països.",
	"qb9": "El multiculturalisme és una amenaça per a la nostra societat.",
	"qb10": "Un bon ciutadà és patriota.",
	"qb11": "És legítim que un país intervingui militarment per defensar els seus interessos econòmics.",
	"qb12": "Cal explicar la història per tal de crear un sentiment de pertinença a la nació.",
	"qb13": "La recerca produïda pel meu país no hauria d'estar disponible per altres països.",
	"qp0": "Ningú s'hauria de fer ric per regentar un negoci, una llar o una terra.",
	"qp1": "El treball assalariat és una forma de robatori als treballadors per part de les empreses.",
	"qp2": "És important que la salut estigui en mans públiques.",
	"qp3": "Les infraestructures d'energia i transport haurien d'estar en mans públiques.",
	"qp4": "Les patents no haurien d'existir.",
	"qp5": "Cal crear assemblees per a racionar la nostra producció entre consumidors, segons les seves necessitats.",
	"qp6": "El mercat laboral esclavitza els treballadors.",
	"qp7": "Buscar el benefici personal és profitós per l'economia.",
	"qp8": "És el mèrit que explica les diferències de riquesa entre dos individus.",
	"qp9": "El fet que hi hagi algunes escoles i universitats privades no és un problema.",
	"qp10": "L'externalització és un mal necessari per a millorar la producció.",
	"qp11": "És acceptable que hi hagi gent rica i gent pobra.",
	"qp12": "És acceptable que alguns sectors industrials siguin privats.",
	"qp13": "Els bancs haurien de restar privats.",
	"qm0": "Els dividends i el capital hauria d'estar gravat per a redistribuir la riquesa.",
	"qm1": "L'edat de jubilació s'hauria de reduir.",
	"qm2": "Els acomiadaments de treballadors haurien d'estar prohibits excepte en casos concrets.",
	"qm3": "S'hauria de garantir un salari mínim que assegurés que una persona treballadora pogués viure del seu sou.",
	"qm4": "Cal evitar els monopolis privats.",
	"qm5": "El deute contret el l'esfera pública (Estat, regions, ajuntaments...) hauria de poder-se no pagar necessàriament.",
	"qm6": "Alguns sectors o tipus de feina haurien de rebre suport financer.",
	"qm7": "L'economia de mercat és òptima quan no està regulada.",
	"qm8": "Les persones empleades d'avui dia són lliures d'escollir a l'hora de signar un contracte amb l'empresa que les contracta",
	"qm9": "S'han d'eliminar algunes lleis en matèria laboral per a animar les empreses a contractar.",
	"qm10": "La jornada laboral màxima hauria de ser incrementada.",
	"qm11": "Les lleis ambientals haurien de regir-se pel consum massiu i no per una autoritat.",
	"qm12": "Les ajudes socials desmotiven a la gent de treballar.",
	"qm13": "Les empreses gestionades per l'estat haurien de ser gestionades com les privades i seguir les lògiques de mercat (competència, benefici econòmic...).",
	"qs0": "Hauríem de qüestionar les tradicions.",
	"qs1": "No tinc problema amb que altres llengües s'afegeixin o substitueixin la llengua oficial actual del meu país.",
	"qs2": "El matrimoni hauria de ser abolit.",
	"qs3": "Les persones estrangeres enriqueixen la nostra cultura.",
	"qs4": "La religió hauria de tenir menys influència.",
	"qs5": "Una llengua es defineix pels seus parlants, no pels seus acadèmics.",
	"qs6": "S'hauria de legalitzar l'eutanàsia.",
	"qs7": "Les persones homosexuals no s'haurien de tractar igual que les heterosexuals pel que fa a matrimoni, filiació, adopció o procreació.",
	"qs8": "En algunes condicions específiques, la pena de mort està justificada.",
	"qs9": "El progrés tecnològic no ha de canviar la societat massa ràpid.",
	"qs10": "L'escola hauria d'ensenyar sobretot els nostres valors, tradicions, i coneixements bàsics.",
	"qs11": "L'avortament s'hauria de limitar a casos específics.",
	"qs12": "L'objectiu principal d'una parella és de tenir almenys un fill.",
	"qs13": "L'abstinència és preferible a la contracepció per tal de preservar la natura vertadera de l'acte sexual.",
	"qe0": "No és acceptable que les accions humanes portin a l'extinció d'altres espècies.",
	"qe1": "Els transgènics s'haurien de prohibir fora d'àmbits de recerca i de medicina.",
	"qe2": "Hem de lluitar contra l'escalfament global.",
	"qe3": "Hauríem d'acceptar canvis en la nostra manera de consumir menjar per tal de limitar l'explotació de la natura.",
	"qe4": "Cal fomentar una agricultura que mantingui una biodiversitat de menjar, fins i tot si la producció resulta inferior.",
	"qe5": "És més important preservar els ecosistemes no urbans que crear llocs de treball.",
	"qe6": "La reducció de deixalles s'hauria de fer reduint la producció.",
	"qe7": "La coŀlonització espacial és una bona solució per a suplir l'escassetat de matèries primeres a la Terra (ferro, metalls estranys, combustible...)",
	"qe8": "El fet de transformar ecosistemes permanentment per a millorar la qualitat de vida de persones és legítim.",
	"qe9": "No cal invertir massivament en recerca per millorar la productivitat.",
	"qe10": "El transhumanisme serà beneficiós perquè ens permetrà millorar les nostres capacitats.",
	"qe11": "La fissió nuclear, ben mantinguda, és una bona font d'energia.",
	"qe12": "L'explotació de combustibles fòssils és necessària.",
	"qe13": "Hauria de ser un objectiu del govern de mantenir un creixement econòmic fort.",
	"qj0": "Les presons haurien de deixar d'existir.",
	"qj1": "És injust fixar una pena mínima per un delicte.",
	"qj2": "Els individus que surten de la presó haurien de rebre acompanyament en la seva reinserció.",
	"qj3": "La justícia sempre hauria de tenir en compte el context i el passat de la persona condemnada a l'hora de sentenciar una pena.",
	"qj4": "Les condicions de vida a la presó s'haurien de millorar enormement.",
	"qj5": "La recollida i emmagatzematge de dades personals s'hauria de delimitar estrictament, i el creuament de bases de dades hauria d'estar prohibit.",
	"qj6": "El dret a l'anonimat a Internet hauria d'estar garantit.",
	"qj7": "L'objectiu del sistema judicial hauria de ser de castigar aquelles persones qui hagin actuat en contra de la llei.",
	"qj8": "La policia hauria d'anar armada.",
	"qj9": "El sacrifici d'algunes llibertats civils és una necessitat per a poder-nos protegir d'atemptats terroristes.",
	"qj10": "L'odre i l'autoritat haurien de ser respectades en qualsevol circumstància.",
	"qj11": "Les penes dures són eficients perquè són dissuasòries.",
	"qj12": "És millor arrestar algú potencialment perillós preventivament, que assumir el risc que cometi un delicte.",
	"qt0": "Les vagues generals són una bona manera d'aconseguir nous drets.",
	"qt1": "La lluita armada en un país de vegades és necessària.",
	"qt2": "Cal una insurrecció per tal que hi hagi un canvi profund en la societat.",
	"qt3": "L'activisme en les organitzacions polítiques actuals no és rellevant per a canviar la societat.",
	"qt4": "Les eleccions organitzades per l'estat no poden qüestionar els poders establerts.",
	"qt5": "El hackeig és una pràctica legítima en la lluita política.",
	"qt6": "El sabotatge és legítim sota certes condicions.",
	"qt7": "Les persones activistes han d'actuar sempre dins els límits de la llei.",
	"qt8": "Les revolucions sempre acaben malament.",
	"qt9": "Canviar el sistema radicalment és contraproduent. És preferible transformar-lo progressivament.",
	"qt10": "La violència contra les persones mai és productiva.",
	"qt11": "Ens hauríem de distanciar sempre dels manifestants que fan servir violència.",
	"qt12": "Hem d'arribar a acords amb l'oposició per tal d'aplicar les nostres idees.",
	"qt13": "Els canvis en la forma de vida d'un/a mateix/a poden induir canvis en la societat.",
	"qreli": "La meva religió s'hauria d'estendre tant com fos possible.",
	"qcons": "És un grup reduït de persones que conscientment i de forma secreta controlen el món.",
	"qprag": "Les bones polítiques són pragmàtiques i sense ideologia.",
	"qmona": "Hem d'establir una monarquia per a federar la gent i preservar la nostra sobirania.",
	"qvega": "Els éssers humans no haurien de menjar ni explotar els animals.",
	"qanar": "L'estat hauria de ser abolit.",
	"header_desc": "PolitiScale és un test polític que utilitza 8 valors ideològics per ajudar-te a conèixer on pertanys dins l'àmbit polític, o simplement per compartir el teu perfil amb els teus amics.",
	"footer": "PolitiScale és una iniciativa de <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a>, que està lliurement inspirada en <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Constructivisme",
	"essentialism": "Essencialisme",
	"justice_soft": "Justícia de rehabilitació",
	"justice_hard": "Justícia de càstig",
	"progressism": "Progressisme",
	"conservatism": "Conservadorisme",
	"internationalism": "Internacionalisme",
	"nationalism": "Nacionalisme",
	"communism": "Comunisme",
	"capitalism": "Capitalisme",
	"regulationism": "Regulacionisme",
	"laissez_faire": "Laissez-faire",
	"ecology": "Ecologisme",
	"productivism": "Productivisme",
	"revo": "Revolució",
	"refo": "Reformisme",
	"result_anarchism": "<b>Anarquisme:</b> Quan les persones són colpejades amb un pal, no són més felices si el pal és \"el pal del poble\". L'Estat és un instrument d'opressió que s'ha d'abolir.",
	"result_pragmatism": "<b>Pragmatisme:</b> política que es redueix objectivament a analitzar on estan els problemes i tractar de resoldre'ls segons els mitjans disponibles.",
	"result_feminism": "<b>Feminisme radical:</b> el gènere hauria de desaparèixer per acabar amb el patriarcat.",
	"result_complotism": "<b>Complot:</b> els grans problemes de la nostra societat són l'obra d'un petit grup de persones. Esdevé imprescindible localitzar-los, informar a la gent del seu objectiu i neutralitzar-los.",
	"result_veganism": "<b>Veganisme:</b> Els éssers humans han de parar a tota costa el consum i l'explotació d'éssers \"sensibles\".",
	"result_monarchism": "<b>Monarquia:</b> la societat està organitzada al voltant d'un rei.",
	"result_religion": "<b>Missioner : </b>per la vostra religió és important, especialment la vostra. Per tant, és convenient difondre-lo el més globalment possible.",
	"index_welcome": "Benvingut a la PolitiScale, el test polític en línia. S'enfrontarà a una sèrie d'afirmacions i per a cadascuna d'elles haurà de fer clic al botó que correspon més a la seva opinió.",
	"index_context": "Les preguntes assumeixen que vostè és ciutadà d'un sistema polític de partits múltiples i que forma part d'una economia de mercat.",
	"index_advice": "Sempre podeu evitar respondre una pregunta. Però si vostè no entén el significat d'una d'elles, inteni invertir el seu significat per comprendre millor el que és implícit.",
	"index_warning": "Aquest test intenta representar la més àmplia mostra d'idees possible, i conté algunes frases que poden ser xocants, sobretot respecte el racisme i l'homosexualitat.",
	"index_title_instructions": "Instruccions",
	"index_btn_start": "Començar el test",
	"help_whois": "Qui som?",
	"help_desc": "PolitiScale és un test polític que utilitza 8 valors ideològics que l'ajudaran a saber aproximadament a quin àmbit polític pertanys, o simplement, per a compartir el teu perfil amb els teus amics. Aquest lloc web és una iniciativa de \"Radicalisé·e·s sur Internet\" que està lliurement inspirada en <a href=\"https://8values.github.io/\"> 8values</a>.",
	"help_constructivism1": "Per què la gent és com és? Aquest eix permet situar-vos entre dos pols oposats que responen a aquesta pregunta.",
	"help_constructivism2": "Els <b>constructivistes</b> consideren que les persones es construeixen des del seu entorn (notablement social) i es característiques que els fan ser qui són són adquirides.",
	"help_constructivism3": "Al contrari, els <b>essencialistes</b> consideren que un individu és, per naturalesa, com és i que les característiques que fan que aquesta persona sigui qui és, són innates.",
	"help_justice1": "Els que estan a favor de la <b>justícia rehabilitadora</b> consideren que el paper de la justícia és tornar a posar el condemnat en \"el bon camí\" fent-li entendre perquè no hauria de tornar a fer el què va fer i pel qual fou condemnat, tot acompanyant-lo al llarg del procés.",
	"help_justice2": "Els que estan a favor de la <b>justícia punitiva</b> consideren que el paper de la justícia és dissuassori, tant pel condemnat (per evitar la reincidència) com per la resta de la societat (fent que no siguin exemples a seguir).",
	"help_progressism1": "Els <b>progressistes</b> intenten contuir progrés social, fer una societat millor sense tenir en compte les tradicions. Sovint consideren que el present és millor que el passat i que és necessari mantenir-se en aquest apostolat.",
	"help_progressism2": "Al contrari, els <b>conservadors</b> volen mantenir l'estatus quo i fins i tot retornar a antics valors considerats desapareguts o en perill de desaparèixer. Les tradicions, entre les quals es troben les herències religioses, són posades en primer pla com un recurs de saviesa.",
	"help_internationalism1": "<b>L' internationalism</b> és un conjunt d'idees que tenen per objectiu comú deixar d'imposar una jerarquia entre països i els seus habitants i promoure el màxim possible la cooperació. Impulsat al màxim, l'objectiu final és l'abolició de les fronteres.",
	"help_internationalism2": "D'altra banda, el <b>nacionalisme</b> és un conjunt d'idees heterogènies que, quan s'aplica, afavoreixen un país i els seus ciutadans sobre els estrangers; també justifica la idea que cada poble és una nació.",
	"help_communism1": "<b>El comunisme</b> és una doctrina política molt àmplia. En aquest test, el comunisme simplement implica que vostè és partidari de la propietat pública dels mitjans de producció.",
	"help_communism2": "El <b>Capitalisme</b> és també un concepte ambivalent. En aquest test, el capitalisme simplement significa que vostè està a favor de la propietat privada dels mitjans de producció.",
	"help_regulationism1": "Aquest eix representa l'actitud que un govern ha de tenir respecte a l'economia de mercat en la qual una part important dels mitjans de producció són privats. Sense posar en qüestió el sistema capitalista, els liberals i els keynesians estan oposats en les mesures que s'han d'adoptar. Si et surt més capitalista, l'eix representa el teu objectiu pel que fa a l'economia. Si et sur més comunista, representa el menys dolent que pots esperar del sistema actual.",
	"help_regulationism2": "L'<b>intervencionisme</b> és una idea en la qual l'activitat econòmica es regula per al bé comú. Es pot aplicar a través de legislació, planificació, subvencions, impostos variables, etc.",
	"help_regulationism3": "Per contra, el <b>laissez-faire</b> és la idea que l'activitat econòmica s'ha de deixar lliure perquè és aquest el benefici comú, i que la reglamentació hi juga en contra. Es pot aplicar relaxant les legislacions, reduint les subvencions, prioritzant impostos fixos i sovint afeblint o fins i tot suprimint el rol de l'estat en l'economia.",
	"help_ecology1": "L'<b>ecologisme</b> en política privilegia la protecció del medi ambient limitant el màxim possible l'impacte de les activitats humanes en la biodiversitat, fins i tot si això implica limitar tals activitats humanes tot modificant la nostra forma de vida.",
	"help_ecology2": "El <b>productivisme</b> prioritza les necessitats humanes sobretot promovent l'augment de la producció o l'ús de mètodes que tenen un cert impacte en el medi ambient.",
	"help_revo1": "Les persones <b>revolucionàries</b> tenen una tendència a prioritzar l'acció directa, sovint al marge de la legalitat, per tal d'assolir el seu objectiu: reemplaçar l'organització política actual per una de totalment diferent.",
	"help_revo2": "Les persones <b>reformistes</b> tendeixen a prioritzar l'acció legal per assolir els seus objectius: reformar l'organització política pas a pas. Això es pot aconseguir mitjançant institucions, eleccions, manifestacions autoritzades, recollides de signatures, etc.",
	"quiz_loading": "Carregant...",
	"quiz_btn_yes1": "Completament d'acord",
	"quiz_btn_yes0": "Una mica d'acord",
	"quiz_btn_neutral": "Neutral o dubtós",
	"quiz_btn_no0": "Més aviat desacord",
	"quiz_btn_no1": "Completament desacord",
	"quiz_btn_back_q": "Tornar a la pregunta anterior",
	"quiz_btn_back_i": "Tornar a la pàgina d'inici",
	"quiz_btn_random": "Veure un resultat a l'atzar",
	"quiz_question_counter": "Pregunta %num% de %sum%",
	"result_special": "Carecterístiques addicionals",
	"result_desc": "El teu resultat de PolitiScale es distribueix en 8 eixos. Cada eix indica el teu posicionament entre dues ideologies oposades. A més, poden aparèixer característiques particulars al final de la pàgina que completin el teu resultat. Per a més informació sobre els diferents eixos, consulta la <a href=\"../help\">pàgina d'ajuda</a>.",
	"result_btn_redo": "Tornar a començar el test",
	"slogan_constructivism": "Igualtat",
	"slogan_internationalism": "Humanitat",
	"slogan_nationalism": "Pàtria",
	"slogan_communism": "Socialisme",
	"slogan_capitalism": "Feina",
	"slogan_laissez_faire": "Llibertat",
	"slogan_conservatism": "Família",
	"slogan_justice_soft": "Justícia",
	"slogan_justice_hard": "Ordre",
	"slogan_ecology": "Ecologia",
	"slogan_revo": "Revolució",
	"share_facebook": "El meu resultat de #PolitiScales: %slogan%",
	"share_reddit": "El meu resultat de #PolitiScales: %slogan%",
	"share_twitter": "El meu resultat de #PolitiScales: %slogan%",
	"index_title": "Índex",
	"help_title": "Ajuda",
	"result_title": "Resultats",
	"quiz_title": "Test",
	"result_share": "Comparteix el teu resultat amb aquest enllaç, o bé utilitza el botó de compartir:"
}