{
	"qc0": "\"Ang isa ay hindi ipinanganak, sa halip naging, isang babae.\"",
	"qc1": "Ang mga pagkakaiba sa pagtrato at kalidad ng buhay sa ating lipunan ay nagpapakita na ang rasismo ay nanatiling nasa lahat ng dako.",
	"qc2": "Ang lahat ng mga agham, kahit kimika at biology, ay hindi lubusan at sakop sa paghubog ng ating lipunan.",
	"qc3": "Ang mga kategorya na \"babae\" at \"lalaki\" ay likha ng lipunan na dapat ay sukuan.",
	"qc4": "Walang sino man ang sa kalikasan ay maglantad sa kriminalidad.",
	"qc5": "Ang oryentasyong sekswal ay itinayo ng lipunan",
	"qc6": "Ang pagkakaiba-iba ng lipunan sa pagitan ng grupo ng etniko ay hindi kayang ipaliwanag sa pamamagitan ng biolohikal.",
	"qc7": "Ang papel ng lipunan sa babae at lalake ay kayang ipaliwanag sa pamamagitan ng biolohikal na pagkakaiba-iba.",
	"qc8": "Ang mga pagkakaiba sa hormonal ay maaaring ipaliwanag ang ilang mga pagkakaiba sa mga indibidwal na katangian sa pagitan ng mga babae at lalaki.",
	"qc9": "Ang sekswal na pagatake ay hindi mapigil dahil ito ay bahagyang natural sa mga lalake.",
	"qc10": "Ang Indibidwal na kasarian ng Transgender ay hindi talaga kasarian kundi ito ay ginusto nila.",
	"qc11": "Ang myembro ng bansa o kultura ay hindi mababago kanilang kahit tukuyin ang mga ito.",
	"qc12": "Ang Biolohikal, Ang tao ay dinisenyo para sa heterosexuality.",
	"qc13": "Ang pagiging makasarili ay likas sa uri ng tao, ano man ang konteksto.",
	"qb0": "Ang mga hangganan ay dapat na wakasan.",
	"qb1": "Ang mga tao ay kailangang tumayo para sa kanilang mga idea, kahit na ito ay nagtutulak sa kanila na ipagkanulo ang kanilang bayan.",
	"qb2": "Ang bayan ay kailangang magbayad sa kanilang nasira na dahil sa mga krimin na ginawa sa ibang mga bayan.",
	"qb3": "Kung ang dalawang bansa ay magkapareho ng ikonomiya, ang kanilang sistema sa lipunan at ang kapaligirang pamantayan, kung gayon ang malayang pamilihan sa pagitan nila ay walang negatibong epekto.",
	"qb4": "Ang pambansang Chauvinism sa panahon ng kumpitisyon sa laro ay hindi katanggap tanggap.",
	"qb5": "Ako ay pantay na nagmamalasakit tungkol sa mga naninirahan sa aking bansa at sa iba pang mga bansa.",
	"qb6": "Ang mga dayuhang naninirahan sa aking bansa ay malayang makakakilos bilang isang pulitikal, at gayon din sa nasyonalidad.",
	"qb7": "Ang mga mamamayan ay kailangang iprayoridad kaysa sa mga dayuhan.",
	"qb8": "Ang halaga ng aking bansa ay mas angat kaysa sa alin mang mga bansa.",
	"qb9": "Ang multiculturalism ay isang banta sa ating lipunan.",
	"qb10": "Ang isang mabuting mamamayan ay isang patriot.",
	"qb11": "It ay lehitimong para sa isang bansa upang mamagitan sa militar para ipagtanggol ang mga interes sa ekonomya nito.",
	"qb12": "Kinakailangang magturo ng kasaysayan para lumikha ng isang pakiramdam na ito ay pagmamay-ari na ng bansa.",
	"qb13": "Ang pananaliksik na ginawa ng aking bansa ay hindi pwede sa ibang mga bansa.",
	"qp0": "Walang sino man ang nagiging mayaman sa pagmamayari ng negosyo, tahanan, o lupa.",
	"qp1": "Ang pasahod ay isang uri ng pagnanakaw sa mga trabahador ng kompanya.",
	"qp2": "Ito ay impotante na ang ating kalusugan ay mapanatiling nasa pampublikong bagay.",
	"qp3": "Ang mga istruktura ng enerhiya at sasakyan ay dapat na isang pampublikong bagay.",
	"qp4": "Hindi dapat umiiral ang karapatang tuklas.",
	"qp5": "Kinakailangang ipatupad ang mga pagtitipon upang magrenta ng aming produksyon sa mga mamimili alinsunod sa kanilang mga pangangailangan.",
	"qp6": "Ang labor market ay nangaalipin ng mga manggagawa.",
	"qp7": "Ang paghahanap ng sariling kita ay malusog para sa ekonomiya.",
	"qp8": "Ito ay karapat-dapat na nagpapaliwanag ng mga pagkakaiba ng yaman sa pagitan ng dalawang indibidwal.",
	"qp9": "Ang katotohanan na ang ilang mga paaralan at unibersidad na pribado ay hindi isang problema.",
	"qp10": "Ang offshore at outsourcing ay mga kinakailangan para mapabuti ang produksyon.",
	"qp11": "Ito ay katanggap-tanggap na may mga mayaman at mahihirap na tao.",
	"qp12": "Ito ay katanggap tanggap na ang ibang sektor ng industriya ay pribado.",
	"qp13": "Ang banko ay kailangang mapanatiling pribado.",
	"qm0": "Ang mga kita at kabisera ay dapat na buwisan upang ipamahagi muli ang yaman.",
	"qm1": "Ang edad ng pagreretiro ay kailangang mas mababa.",
	"qm2": "Ang pagpapaalis ng mga empleyado ay dapat na ipinagbabawal maliban kung ito ay makatwiran.",
	"qm3": "Ang minimum na antas ng suweldo ay dapat na masiguro upang matiyak na ang isang manggagawa ay maaaring mabuhay sa kanyang trabaho.",
	"qm4": "Ito ay kinakailangan upang maiwasan ang pribadong monopolyo.",
	"qm5": "Ang mga kinontratang pautang sa pampublikong globo (Estado, rehiyon, kolektibidad...) ay hindi kinakailangang ma-refund.",
	"qm6": "Ang ilang mga sektor o uri ng trabaho ay dapat suportado sa pananalapi.",
	"qm7": "Ang ekonomiya ng pamilihan ay pinakamainam kapag hindi ito regulated.",
	"qm8": "Sa kasalukuyan ang mga empleyado ay malayang mapipili kapag pumirma ng kontrata sa kanilang tagapag-empleyo sa hinaharap",
	"qm9": "Kinakailangan alisin ang mga regulasyon sa mga batas sa pag-gawa para mahikayat ang mga kompanya na tanggapin ito.",
	"qm10": "Ang pinakamataas na libreng oras sa legal na pagtratrabaho kada linggo ay dapat madagdagan.",
	"qm11": "Ang mga pamantayan ng kapaligiran ay dapat na maimpluwensyahan ng pagkonsumo ng masa at hindi galing sa awtoridad.",
	"qm12": "Ang tulong ng lipunan sa mga tao ay huminto sa paggawa.",
	"qm13": "Ang pagpapatakbo ng estado ng kompanya ay dapat pinamamahalaan ng mga bago at sundin ang lohika ng merkado (pakikipagkompetensya, kakayahang kumita...).",
	"qs0": "Ang tradisyon ay dapat magtanong.",
	"qs1": "Wala akong ano mang problema kung ang opisyal na linggwahe ay madadagdagan o ipapalit ang opisyal na linggwahe sa aking bansa.",
	"qs2": "Ang kasal ay dapat mabuwag.",
	"qs3": "Ang mga dayuhan ay pinagyayaman ang ating kultura.",
	"qs4": "Ang impluwensya ng ating relihiyon ay dapat mabawasan.",
	"qs5": "Ang wika ay natutukoy ng isang gumagamit, hindi ng mga iskolar.",
	"qs6": "Ang pagpatay dahil sa awa ay dapat i-awtorisado.",
	"qs7": "Ang mga homosekswal ay hindi dapat tratuhin ng pantay sa heterosekswal tungkol sa kasal, pag-iisa, pagaampon, o sa pagaanak.",
	"qs8": "Ang ilan sa ispesipikong kondisyon, ang kaparusahang kamatayan ay makatarungan.",
	"qs9": "Ang pag-unlad ng teknolohikal ay hindi dapat baguhin ang lipunan ng mabilisan.",
	"qs10": "Ang eskwelahan ay dapat magturo ng pagpapahalaga, tradisyon at ng pangunahing kaalaman.",
	"qs11": "Ang pagpapalaglag ay dapat limitado para sa mga tiyak na kaso.",
	"qs12": "Ang mismong plano ng dalawang magkasintahan ay gumawa ng kahit isang anak.",
	"qs13": "Ang kagustuhan sa pagpipigil sa pagbubuntis ay dapat ngilanin, para mapreserba ang totoong kalikasan ng pakikipagtalik.",
	"qe0": "Hindi katanggap-tanggap na ang aksyon ng tao ay dapat na manguna sa paglipol ng uri ng may buhay.",
	"qe1": "Ang GMOs ay dapat na ipagbawal sa labas ng pananaliksik at sa layuning medikal.",
	"qe2": "Dapat nating labanan ang global warming.",
	"qe3": "Kailangan nating tanggapin ang pagbabago sa ating ginagawa sa pagkonsumo ng pagkain para malimitahan ang pagsasamantala sa ating kapaligiran.",
	"qe4": "Napaka-importante na dapat nating palakasin ang agrekultura na dapat mapanatili ang biodiversity sa pagkain, kahit na ang output ay mas kakaunti.",
	"qe5": "Ang pagpreserba sa hindi urban sa ecosystems ay mas importante kaysa sa paggawa ng trabaho.",
	"qe6": "Ang pagbawas ng basura ay dapat na matapos sa pamamagitan ng pagbawas ng prodaksyon.",
	"qe7": "Ang kolonisasyon ng kalawakan ay mabuting sulosyon para matugunan ang pangangailangan sa mga raw material sa ating mundo (bakal, kakaibang bakal, langis...) ",
	"qe8": "Ang matagal na pagbabago ng ecosystems ay para dumagdag ang kwalidad ng buhay ng lehitimong uri ng tao.",
	"qe9": "Ito ay kinakailangan para sa malaking puhunan sa pananaliksik para mapataas ang prodaksyon.",
	"qe10": "Ang transhumanism ay maaaring magbenepisyo dahil sila ay nakakatulong na mapataas ang ating kapasidad.",
	"qe11": "Ang nuclear fission, kapag mahusay na pinanatili, ay mabuti sa pinagkukunan ng enerhiya.",
	"qe12": "Kinakailangang samantalahin ang petrolyo.",
	"qe13": "Ang pagpapanatili na malakas at mataas ang ekonomiya ay layunin ng pamahalaan.",
	"qj0": "Ang kulungan ay hindi dapat umiral.",
	"qj1": "Ito ay hindi pantay para sa itinakdang minimal na kaparusahan para sa opensa o sa krimen.",
	"qj2": "Ang mga indibidwal na lumabas sa bilangguan ay dapat samahan sa kanilang reinsertion.",
	"qj3": "Ang katarungan ay dapat laging isaalang alang sa konteksto at ang nakaraang paghatol at ang pag angkop ng ayun sa kanilang kaparusahan.",
	"qj4": "Ang kondisyon ng buhay sa kulungan ay dapat lubos na mapabuti.",
	"qj5": "Ang pagpuno at ang lalagyan ng talaan ng personal ay dapat istriktong paghiwalayin at ang base sa data ng crosscheking ay dapat itago.",
	"qj6": "Ang karapatang maging di kilala sa internet ay dapat maging garantisado.",
	"qj7": "Ang layunin ng sistema hudikatura na ang mga lumalaban sa batas ay dapat parusahan.",
	"qj8": "Ang polisya ay dapat na maging armado.",
	"qj9": "Ang pagsasakripisyo ng isang kalayang sibil ay kailangang protektado laban sa aksyon ng terorista.",
	"qj10": "Ang utos at awtoridad ay dapat na respetado sa lahat ng mga pangyayari.",
	"qj11": "Ang mabigat na kaparusahan ay mabisa dahil sila ay pinayuhan wag gawin ang isang bagay.",
	"qj12": "Mas mabuting arestuhin ang isang tao na maypotensyal upang maiwasan ang panganib kaysa sa magkaroon sila ng panganib na gumawa ng krimen.",
	"qt0": "Ang welga ng masa ay mabuting paraan para makuha ang mga bagong karapatan.",
	"qt1": "Ang armadong pakikipagbaka sa isang bansa ay kailangan minsan.",
	"qt2": "Ang pangangailangan sa insereksyon upang lubusang mabago ang lipunan.",
	"qt3": "Ang aktibismo sa kasalukuyang politikal na organisasyon ay walang kaugnayan sa pagbabago ng lipunan.",
	"qt4": "Ang eleksyon ay isinasaayos sa pamamagitan ng estado hindi pwedeng kwestunin ang may maykapangyarihan.",
	"qt5": "Ang pag-hack ay isang lehitimong lugar sa pakikipagbaka ng politika.",
	"qt6": "Ang sabotahe ay lehitimong nakapailalim sa tiyak na kondisyon.",
	"qt7": "Ang aktibista ay dapat laging umaaksyon sa striktong alinsunod sa batas.",
	"qt8": "Ang rebolusyon ay laging nauuwi sa masamang paraan.",
	"qt9": "Ang pagbabago ng lubha sa sistema ay kontra sa prodaktibo. Dapat tayong magbago ito ang pagiging progresibo.",
	"qt10": "Ang karahasan laban sa mga indibidwal ay hindi kailanman na prodaktibo.",
	"qt11": "Dapat dapat laging magkaroon tayo ng distansya sa mga nagpoprotesta na gumagamit ng karahasan.",
	"qt12": "Kailangan nating gumawa ng kompromiso sa pagsalungat upang maisabuhay natin ang ating mga idea.",
	"qt13": "Ang pagbabago sa ating indibidwal na paraan sa buhay ay maaaring hikayatin ang pagbabago sa lipunan.",
	"qreli": "Ang aking relihiyon ay dapat na lumawak hangga't maaari.",
	"qcons": "Ito ang mga maliliit na grupo na sinasadya at lihim na komokontrol sa ating mundo.",
	"qprag": "Ang mabuting patakaraan ay praktikal na patakaraan kahit walang ideyolohiya.",
	"qmona": "Kailangan nating magbuo ng isang monarkiya upang magkaisa ang mga tao at mapanatili natin ang ating soberanyo.",
	"qvega": "Ang mga tao ay hindi dapat kumain o manghuli ng mga hayop.",
	"qanar": "Ang estado ay dapat buwagin.",
	"header_desc": "Ang PolitiScale ay isang politikal na pagsusuri gamit ang 8 ideolohikal na paguugali upang ikaw ay matulungan sa humigit kumulang na ikaw ay kasama sa larangan ng politika, o simpleng ibahagi ang iyong profile sa iyong mga kaibigan.",
	"footer": "Ang PolitiScale ay isang inisyatiba ng <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> Na kung saan malayang inspirasyon sa pamamagitan ng <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Kontraktibismo",
	"essentialism": "Essensyalismo",
	"justice_soft": "Ang Rehistritibong hustisya",
	"justice_hard": "Ang Punong hustisya",
	"progressism": "Progresitibismo",
	"conservatism": "Ang Konserbastismo",
	"internationalism": "Ang Internasyunalismo",
	"nationalism": "Ang nasyonalismo",
	"communism": "Kominimismo",
	"capitalism": "Ang Kapitalismo",
	"regulationism": "Ang regulosyonismo",
	"laissez_faire": "Laissez-faire",
	"ecology": "Ang ekolohiya",
	"productivism": "Prodaktibismo",
	"revo": "Ang rebolusyon",
	"refo": "Repormalismo",
	"result_anarchism": "<b>Anarkismo :</b> Kapag ang tao ay pinapalo ng isang tingting, sila ay hindi masaya kapag ang tingting ay tinawag na \"ang tingting ng mga tao\". Ang estado ay isang mapangapi kaya dapat silang buwagin.",
	"result_pragmatism": "<b>Pragmatisismo :</b>ang politika ay isang pakuluan na kung saan pormal na makikita ang mga suliranin at ang pagsubok na lutasin ang mga ito alinsunod sa mga maaaring paraan.",
	"result_feminism": "<b>Radikal na pambabae :</b>ang kasariaan ay dapat mawala upang maglagay ng katapusan para sa patriyarka.",
	"result_complotism": "<b>Pagkumpisal :</b>Ang malaking problema sa ating lipunan ay ang gawa ng mga grupo ng maliliit na tayo. Ito ay esensyal upang silang hanapin, paalalahanan ang mga tao sa kanilang layunin at neutralisahin.",
	"result_veganism": "<b>Veganism :</b>ang uri ng tao ay dapat itigil ang lahat ng mga halaga ng pagkonsumo at pagsasamantala sa \"makabuluhan\" Uri.",
	"result_monarchism": "<b>Monarkinismo :</b>ang lipunan ay dapat maayos sa paligid ng isang hari.",
	"result_religion": "<b>Misyonaryo :</b>para sayo ang relihiyon ay importante, lalo na sayo. Sa makatuwid ang angkop para ipalaganap ito sa buong mundo kung maaari.",
	"index_welcome": "Maligayang pagdating dito sa PolitiScale, ang online na politikal na pagsusuri. Ikaw ay maaaring komprontahin sa isang serye ng apermasyon at para sa kanila pindutin mo ang buton na kung saan tumutogma ang iyong opinyon.",
	"index_context": "Ang mga tanong ay ipinapalagay na ikaw ay isang mamamayan ng multi-parti sa political na sistema at isang Ekonomiya ng merkado.",
	"index_advice": "Maaari mong iwasan ang mga katanungan. Pero kung hindi mo maunawaan ang kahulugan ng isa sa mga ito, subukang baliktarin ito upang maunawaan ito ng mas maayos kung ano ang ipinahihiwatig nito.",
	"index_warning": "Ang pagsubok na ito ay sinusubukang ipresenta ang lawak ng itinakdang idea hangga't maaari at naglalaman ng ilang parirala na kayang manggulat, ito ay kapansin-pansin na nagpapahalaga sa kapootang panlahi at homoseksuwalidad.",
	"index_title_instructions": "Mga habilin",
	"index_btn_start": "Umpisahan ang pagsusulit",
	"help_whois": "Sino tayo?",
	"help_desc": "Ang PolitiScale ay isang politikal na pagsusulit gamit ang 8 ideolohikal na paguugali para matulungan kang malaman ang halos ng kung saan ka nabibilang sa larangan ng politikal, o ibahagi lamang ang iyong profile kasama ng iyong mga kaibigan. itong internet website ay isang inisyatiba ng “Radicalisé·e·s sur Internet” kung saan malayang napapalakas sa pamamagitan ng <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Bakit ang mga tao paano sila? Ikaw ay pinapayagan ng aksis na ilagay ang iyong sarili sa pagitan ng dalawang magkaibang poste kung saan ito ang sagot sa katanungang ito.",
	"help_constructivism2": "Ang <b>mga enanyo</b> ay kinokonsedira na ang mga tao ay nagtataguyod ng kanilang mga sarili mula sa kapaligiran (kakapuna sa lipunan) at ang kanilang kaugalian na naghuhubog kung sino sila, ay nakuha nila.",
	"help_constructivism3": "Bagkos ang <b>mga mahahalaga</b> ay kinokonsidera na ang indibidwal ay kung ano sya sa likas na paraan at ang kanyang kataohan na kung saan ang taong ay may katuturan.",
	"help_justice1": "Ang isang pabor ng <b>rehabilitasyon ng hukoman</b> kinokonsidera na ang mga tungkulin ng hukoman ay maglagay ng utos sa \"tamang daan\" muli sa pamamagitan ng pagpapaunawa sa kanila bakit hindi nila gawin ang dapat nilang gawin at bakit nila hinahatulan at sa pamamagitan ng pagsama nila sa pagproseso.",
	"help_justice2": "Pinagsama-sama ang mga naghahangad ng <b>pampahirap na hukoman</b> kinokonsedera na ang kautusan ng hustisya ay pinapagpayuhang huwag gawin ang isang bagay, pareho para sa paghatol (upang maiwasan ang risidibismo) at para makapagpahinga ang lipunan (sa pamamagitan ng pagawa ng halimbawa na kanilang susundin).",
	"help_progressism1": "Ang <b>progressist</b> subukang bumuo ng pagprogeso ng pilipinas, gumawa ng mas magandang lipunan ng walang pag-aalaga sa mga tradisyon. Sila ay madalas na nagkokonsidera na ang ngayon ay mas maganda kaysa noon at yun ang kinakailangan sa daan na ito.",
	"help_progressism2": "Sa kabilang banda ang <b>konserbatibo</b> ay gustong manatili ang kairalan at kahit muling ipasok ang halaga nito ay handa na itong ikonsidera bilang disapeared o disapearing. Ang tradisyon, kasama ng mga relihiyusong paman, ay iaabante bilang pinagkukunan ng kaalaman.",
	"help_internationalism1": "<b>internasyonalismo</b> ay isang itinakdang ibang ides kung saan ay para sa karaniwang puntos upang mapigilan ang isang herarkiya sa pagitan ng mga bansa at nang mga naninirahan sa kanila at upang i-promote hangga't maaari sa kanilang pakikipagtulungan. Ang pinalaki sa pinakamataas na layunin nito ay ang mga abolisyon ng mga hangganan.",
	"help_internationalism2": " Sa kabilang mga kamay, <b>nasyonalismo</b> ay itinakda ng magkakaibang mga idea kung saan, kapag inilapat sa mga bansa at ang mamamayan ay mas mataas sa mga dayuhan, binibigyang-katwiran din nito ang ideya na ang bawat tao ay may isang bansa ",
	"help_communism1": "<b>Komunismo</b> ay isang malawak na doktrina ng mga politikal. Sa pagsusulit na ito ay karamihan ay para sa komunismo isinasagisag nito ang simple na ikaw ay para sa pambubliko pagmamayari ito ang paraan ng produksyon.",
	"help_communism2": "<b>Kapitalismo</b> ay isang mahusay na konsepto. Sa pagsusulit na ito ang kalamangan ng kapitalismo ay para lamang maipahiwatig na ikaw ay para sa pribadong ari-arian ng paraan ng produksyon.",
	"help_regulationism1": "Ang aksis na ito ay nangangatawan sa kaugalian nang pamahalaan na kailangan ng pagaalala sa merkado ng ekonomiya na kung saan ay isang importanteng parte na ang kahulugan ng prodaksyon ay pribado. Ang mga liberal at kenesiens ay kabaligtaran sa paraan ng pagtanggap nang walang kwestyon sa kapitalismo. Kung ikaw ay maraming kapitalista, ang aksis na ito ay kakatawan sa iyong naisin sa mga tuntunin ng ekonomiya. Kung ikaw ay lamang sa komunista, ang aksis na ito ay kakatawan sa inaasahan mong masama sa kasalukuyang sistema.",
	"help_regulationism2": "<b>Rehulasyonnismo</b> o interbensyonismo ay isang idea na kung saan ang ekonomikal na aktibidad ay dapat maging regulidad para sa karaniwang interes. Maaaring isabatas ito, pagpaplano, subventions, isang bumubuo ng pagbubuwis...",
	"help_regulationism3": "Sa kabilang banda, ang <b>laissez-faire</b> ay ang mga idea na kung saan ang ekonomikal na aktibidad ay hindi dapat kinokontrol ito mismo ay tumutugma sa karaniwang interes. Maaaring ito ay maging mahinang batas, ilan o walang subventions, ang isang maayos na buwis at kadalasang mahina o kahit ang kompletong pagpigil sa mga papel ng estado sa ekonomiya.",
	"help_ecology1": "<b>Ecologie</b> sa politika pribilihiyo ang proteksyon ng kapaligiran sa pamamagitan ng paglilimita hanggat maaari ang epekto ng mga aktibidad ng mga tao sa biodiversity kahit kung ang nagpapahiwatig para limitahan ng aktibidad ng mga tao sa pamamagitan ng pagbabago sa humigit kumulang sa ating kasalukuyang paraan ng pamumuhay.",
	"help_ecology2": "<b>Productibismo</b> pribilihiyo ng tao ang pangangailangan ay kapansin-pansin sa pamamagitan ng pagsupurta sa pag taas ng prodaksyon o ang gumagamit ng paraan na may isang hindi tiyak na epekto sa kapaligiran.",
	"help_revo1": "<b>Rebolusyonaryo</b> maaaring ang isang layonin para sa pribilehiyo sa pagkilos, madalas sa margin ng legalidad, para kunin ang kanilang mithiin: isasalugar ang kasalukuyang orginisasyon sa politika para sa tanging lubos na naiiba.",
	"help_revo2": "<b>Repormista</b> ay mayroong isang tendency para sa pribiliheyo ng legal na aksyon para kunin ang kanilang naisin: i-reporma sa pulitikal na organisasyon paunti unti. Ito ay kayang matapos sa pamamagitan ng mga institusyon, sa pamamagitan ng eleksyon, demonstrasyon ng awtorisado, petisyon...",
	"quiz_loading": "Naglo-load...",
	"quiz_btn_yes1": "Sumasangayon ng ganap",
	"quiz_btn_yes0": "Medyo sumasang-ayon",
	"quiz_btn_neutral": "Nagaalangan o neutral",
	"quiz_btn_no0": "Hindi sumasangayon",
	"quiz_btn_no1": "Di sumasangayon ng ganap",
	"quiz_btn_back_q": "Bumalik sa nakaraang tanong",
	"quiz_btn_back_i": "Bumalik sa home page",
	"quiz_btn_random": "Tignan ang magkakaibang resulta",
	"quiz_question_counter": "Katanungang %num% ng %sum%",
	"result_special": "Karagdagang Karakter",
	"result_desc": "Ang resulta ng iyong PolitiScale ay sumira sa 8 axes. Ang bawat aksis Ang bawat aksis ay nagpapahiwatig ng iyong posisyon kumpara sa dalawang magkasalungat na ideolohiya. Ang ilang partikular na karakteristika, makikita ito sa huling pahina at ganun din ang kompleto mong resulta. Para sa karagdagang impormasyon sa iba't ibang axis <a href=\"../help\">Tumingin sa help ng pahina</a>.",
	"result_btn_redo": "Umpisahan muli ang pagsusulit",
	"slogan_constructivism": "Pagkakapantay pantay",
	"slogan_internationalism": "Sangkatauhan",
	"slogan_nationalism": "Sariling bayan",
	"slogan_communism": "Sosyalismo",
	"slogan_capitalism": "Trabaho",
	"slogan_laissez_faire": "Kalayaan",
	"slogan_conservatism": "Pamilya",
	"slogan_justice_soft": "Hustisya",
	"slogan_justice_hard": "Utos",
	"slogan_ecology": "Ekolohiya",
	"slogan_revo": "Rebolusyon",
	"share_facebook": "Aking #PolitiScales na resulta: %slogan%",
	"share_reddit": "Aking #PolitiScales na resulta: %slogan%",
	"share_twitter": "Aking #PolitiScales na resulta: %slogan%",
	"index_title": "Indeks",
	"help_title": "Tulong",
	"result_title": "Mga resulta",
	"quiz_title": "Pagsusulit",
	"result_share": "Ibahagi ang iyong resulta sa link na ito, o gamitin ang buton ng ibahagi:"
}