{
	"qc0": "الامرأة ليست مولودة ولكنها مخلقة",
	"qc1": "تبين الاختلافات في المعاملة ونوعية الحياة في مجتمعنا يضهر أن العنصرية لا تزال موجودة في كل مكان.",
	"qc2": "جميع العلوم، حتى الكيمياء والبيولوجيا لا هوادة فيها وهي مشروطة بمجتمعنا.",
	"qc3": "قسمان \"الامرأة\" و\"الرجال\" مبنيين اجتمعين وينبغي ان نتركهما.",
	"qc4": "لا أحد يميل بطبيعته للإجرام.",
	"qc5": "التوجه الجنسي هو بناء اجتماعي",
	"qc6": "لا يمكن تفسير الاختلافات الاجتماعية بين المجموعات الإثنية بعلم الأحياء.",
	"qc7": "يمكن تفسير الأدوار الاجتماعية للمرأة والرجل جزئيا بالاختلافات البيولوجية.",
	"qc8": "الاختلافات الهرمونية يمكن أن تفسر بعض الاختلافات في الخصائص الفردية بين الرجال والنساء.",
	"qc9": "الاعتداءات الجنسية تعزى جزئيا إلى الاندفاع الطبيعي للرجال.",
	"qc10": "لن يكون الأفراد المتحولون جنسيا أبدا من الجنس الذي يرغبون في أن يكونوا.",
	"qc11": "أعضاء الأمة أو الثقافة لديهم بعض الخصائص التي لا يمكن تغييرها التي تحددهم.",
	"qc12": "بيولوجيا، البشر مصممون لمغاير الجنس.",
	"qc13": "الأنانية هو محرك الأقراص الرئيسي في الجنس البشري، بغض النظر عن السياق.",
	"qb0": "ينبغي في نهاية المطاف إلغاء الحدود.",
	"qb1": "الناس بحاجة إلى الوقوف للمثل العليا، حتى لو كان ذلك يؤدي بهم إلى خيانة بلدهم.",
	"qb2": "يجب على بلدي أن يدفع ثمن الأضرار الناجمة عن الجرائم التي ارتكبها في بلدان أخرى.",
	"qb3": "إذا كان لدى بلدين اقتصادات مماثلة، ونظم اجتماعية ومعايير بيئية، فإن السوق الحرة بينهما ليس له أثر سلبي.",
	"qb4": "الشوفينية الوطنية خلال المسابقات الرياضية غير مقبوله.",
	"qb5": "يساورني القلق أيضا إزاء سكان بلادي وسكان بلدان أخرى.",
	"qb6": "ينبغي أن يسمح للأجانب الذين يعيشون في بلدي بالعمل سياسيا، على قدم المساواة مع أولئك الذين يحملون الجنسية.",
	"qb7": "ينبغي للمواطنين أن يحظوا بالأولوية على الأجانب.",
	"qb8": "إن قيم بلدي متفوقة على قيم بلدان أخرى.",
	"qb9": "التعددية الثقافية تهديد لمجتمعنا.",
	"qb10": "المواطن الصالح هو وطني.",
	"qb11": "من المشروع أن يتدخل بلد عسكريا للدفاع عن مصالحه الاقتصادية.",
	"qb12": "من الضروري تدريس التاريخ من أجل خلق شعور بالانتماء إلى الأمة.",
	"qb13": "لا ينبغي أن تكون البحوث التي تنتجها بلدي متاحة للبلدان الأخرى.",
	"qp0": "لا ينبغي لأحد أن يحصل على ثراء من امتلاك الأعمال التجارية، والإسكان، أو الأرض.",
	"qp1": "تسجيل الشركات الخاصة أجور العمال سرقة.",
	"qp2": "من المهم أن الصحة يجب أن تبقى مسألة عامة.",
	"qp3": "ينبغي أن تكون هياكل الطاقة والنقل مسألة عامة.",
	"qp4": "ينبغي عدم وجود براءات الاختراع.",
	"qp5": "من الضروري تنفيذ التجمعات على حصصنا الإنتاجية للمستهلكين وفقا لاحتياجاتهم.",
	"qp6": "سوق العمل استعباد للعمال.",
	"qp7": "بحث عن الربح الخاص هو صحي للاقتصاد.",
	"qp8": "من الجدير أن يفسر الاختلافات في الثروة بين شخصين.",
	"qp9": "حقيقة أن بعض المدارس والجامعات الخاصة ليست مشكلة.",
	"qp10": "إن إضفاء الطابع المحلي هو شر ضروري لتحسين الإنتاج.",
	"qp11": "من المقبول أن هناك الأغنياء والفقراء.",
	"qp12": "من المقبول أن بعض قطاعات الصناعة من القطاع الخاص.",
	"qp13": "ينبغي أن تظل المصارف خاصة.",
	"qm0": "ينبغي فرض ضريبة على الإيرادات ورأس المال لإعادة توزيع الثروة.",
	"qm1": "ينبغي خفض سن التقاعد.",
	"qm2": "ينبغي منع فصل الموظفين إلا إذا كان له ما يبرره.",
	"qm3": "ينبغي ضمان مستويات الحد الأدنى للراتب للتأكد من أنه يمكن أن يعيش عامل من عمله.",
	"qm4": "من الضروري تجنب احتكار القطاع الخاص.",
	"qm5": "لا ينبغي بالضرورة استرداد القروض التي تم التعاقد عليها في مجال العمل العام (الدولة والمناطق والتجمعات...).",
	"qm6": "ينبغي دعم بعض القطاعات أو نوع العمل ماليا.",
	"qm7": "اقتصاد السوق هو الأمثل عندما لا تكون منظمة.",
	"qm8": "في الوقت الحاضر للموظفين حرية اختيار عند توقيع عقد مع صاحب العمل في المستقبل",
	"qm9": "من الضروري إزالة الأنظمة في تشريعات العمل لتشجيع الشركات على توظيف.",
	"qm10": "ينبغي زيادة وقت العمل القانوني.",
	"qm11": "ينبغي أن تتأثر المعايير البيئية بالاستهلاك الجماعي وليس من السلطة.",
	"qm12": "المساعدة الاجتماعية تعيق الناس عن العمل.",
	"qm13": "ينبغي أن تدار الشركات التي تديرها الدولة مثل القطاع الخاص وتتبع منطق السوق (المنافسة والربحية...).",
	"qs0": "يجب اننا نستجوب التقاليد.",
	"qs1": "ليس لدي أي مشكلة إذا أضيفت لغات رسمية أخرى أو استبدلت اللغات الرسمية القائمة بالفعل في بلدي.",
	"qs2": "ينبغي إلغاء الزواج.",
	"qs3": "الأجانب يثرون ثقافتنا.",
	"qs4": "ينبغي تخفيض التأثير الديني.",
	"qs5": "يتم تعريف اللغة من قبل مستخدميها، وليس من قبل العلماء.",
	"qs6": "ينبغي أن يسمح بالقتل الرحيم.",
	"qs7": "لا ينبغي معاملة المثليين معاملة متساوية بين الجنسين فيما يتعلق بالزواج أو البراءة أو التبني أو الإنجاب.",
	"qs8": "في بعض الظروف المحددة، تبرر عقوبة الإعدام.",
	"qs9": "ينبغي ألا يغير التقدم التقني المجتمع بسرعة كبيرة.",
	"qs10": "يجب على المدرسة في الغالب تعليم قيمنا وتقاليدنا ومعرفتنا الأساسية.",
	"qs11": "الإجهاض ينبغي أن يقتصر على حالات محددة.",
	"qs12": "الهدف الرئيسي للزوجين هو إنجاب طفل واحد على الأقل.",
	"qs13": "ينبغي الإمتناع عن ممارسة الجنس مع استخدام موانع الحمل ، للحفاظ على الطبيعة الحقيقية للعمل الجنسي.",
	"qe0": "من غير المقبول أن تؤدي الأعمال الإنسانية إلى انقراض بعض الأنواع.",
	"qe1": "ينبغي حظر الكائنات المعدلة وراثيا خارج البحوث والأغراض الطبية.",
	"qe2": "يجب علينا أن نكافح الاحترار العالمي.",
	"qe3": "يجب أن نقبل التغييرات في طريقتنا لاستهلاك الغذاء للحد من استغلال الطبيعة.",
	"qe4": "من المهم تشجيع الزراعة التي تحافظ على التنوع البيولوجي للغذاء، حتى لو كان الناتج أقل.",
	"qe5": "الحفاظ على النظم الإيكولوجية للمناطق غير الحضرية أكثر أهمية من خلق فرص العمل.",
	"qe6": "ينبغي الحد من النفايات عن طريق الحد من الإنتاج.",
	"qe7": "استعمار الفضاء هو بديل جيد لتوريد نقص المواد الخام على الأرض (المعادن النادرة، والنفط...)",
	"qe8": "تحويل النظم الإيكولوجية بشكل دائم من أجل زيادة نوعية حياة البشر أمر مشروع.",
	"qe9": "من الضروري أن نستثمر على نطاق واسع في البحوث لتحسين الإنتاجية.",
	"qe10": "النزعة الإنسانية ستكون مفيدة لأنها ستمكننا من تحسين قدراتنا.",
	"qe11": "الانشطار النووي، عندما يتم صيانته جيدا، هو مصدر جيد للطاقة.",
	"qe12": "من الضروري استغلال الوقود الأحفوري.",
	"qe13": "الحفاظ على النمو الاقتصادي ينبغي أن يكون هدفا للحكومة.",
	"qj0": "السجون لا ينبغي ان تكون موجودة.",
	"qj1": "من غير العادل وضع حد أدنى من العقوبة على جناية أو جريمة.",
	"qj2": "يجب إعادة إدماج الأفراد الذين يخرجون من السجن.",
	"qj3": "ينبغي للعدالة أن تأخذ دائما في الاعتبار ماضي المدانين واختيار عقوبتهم وفقا لذلك.",
	"qj4": "ينبغي تحسين ظروف الحياة في السجن إلى حد كبير.",
	"qj5": "ينبغي أن يكون تحديد وتخزين السجلات الشخصية محددا بدقة وينبغي أن يحظر فحص قاعدة البيانات.",
	"qj6": "ينبغي ضمان الحق في عدم الكشف عن الهوية على الإنترنت.",
	"qj7": "ينبغي أن يكون الغرض من النظام القضائي معاقبة من يخالفون القانون.",
	"qj8": "ينبغي أن تكون الشرطة مسلحة.",
	"qj9": "التضحية ببعض الحريات المدنية أمر ضروري من أجل الحماية من الأعمال الإرهابية.",
	"qj10": "ينبغي احترام النظام والسلطة في جميع الظروف.",
	"qj11": "العقوبات الثقيلة تتسم بالكفاءة لأنها رادعة.",
	"qj12": "من الأفضل اعتقال شخص يحتمل أن يكون خطرا بشكل وقائي بدل من المخاطرة وإنتضاره حتى يرتكب جريمة.",
	"qt0": "الإضراب الشامل وسيلة جيدة للحصول على حقوق جديدة.",
	"qt1": "الصراع المسلح في بلد ما ضروري أحيانا.",
	"qt2": "التمرد ضروري لتغيير عمق المجتمع.",
	"qt3": "النشاط في المنظمات السياسية القائمة ليس له صلة بتغيير المجتمع.",
	"qt4": "لا يمكن للانتخابات التي تنظمها الدولة أن تشكك في الصلاحيات القائمة.",
	"qt5": "القرصنة لها مكانة مشروعة في النضال السياسي.",
	"qt6": "التخريب شرعي في ظل ظروف معينة.",
	"qt7": "يجب على النشطاء أن يتصرفوا دائما بما يتفق تماما مع القانون.",
	"qt8": "الثورات سوف تنتهي دائما بطريقة سيئة.",
	"qt9": "تغيير النظام جذريا يؤدي إلى نتائج عكسية. بدلاً من ذلك ينبغي علينا التحول تدريجيا.",
	"qt10": "العنف ضد الأفراد ليس مثمر أبدا.",
	"qt11": "يجب علينا دائما الإبتعاد عن المتضاهرين الذين يستخدمون العنف.",
	"qt12": "نحن والمعارضة بحاجة إلى تقديم تنازلات لتطبيق أفكارنا.",
	"qt13": "التغييرات في أسلوب الحياة للفرد يمكن أن تحدث تغييرات في المجتمع.",
	"qreli": "يجب أن ينتشر ديني على أوسع نطاق ممكن.",
	"qcons": "إنها مجموعة صغيرة تسيطر على العالم بوعي وسرية.",
	"qprag": "السياسة الجيدة هي سياسة عملية بدون أيديولوجية.",
	"qmona": "نحن بحاجة إلى إقامة نظام ملكي لتوحيد الشعب والحفاظ على السيادة الوطنية.",
	"qvega": "يجب على البشر أن لا يأكلو ولا يستغلو الحيوانات.",
	"qanar": "ينبغي إلغاء الدولة.",
	"header_desc": "بوليتيسكيل هو اختبار سياسي باستخدام 8 من القيم الايديولوجية لمساعدتك على معرفة ما يقرب لك من حيث الانتماء في المجال السياسي، أو لمجرد مشاركة ملفك الشخصي مع أصدقائك.",
	"footer": "بوليتيسكالي هو مبادرة من <a href=\"http://www.radicalisees-sur-internet.fr\"> \"Radicalisé·e·s sur Internet\"</a> التي تستلهم بحرية <a href=\"https://8values.github.io/\"> 8values</a>.",
	"constructivism": "البنائية",
	"essentialism": "الأساسيات",
	"justice_soft": "العدالة التأهيلية",
	"justice_hard": "العدالة العقابية",
	"progressism": "التقدمية",
	"conservatism": "التحفظ",
	"internationalism": "الدولية",
	"nationalism": "القومية",
	"communism": "شيوعية",
	"capitalism": "الرأسمالية",
	"regulationism": "التنضيمية",
	"laissez_faire": "سياسة عدم التدخل",
	"ecology": "علم البيئة",
	"productivism": "الإنتاجية",
	"revo": "الثورة",
	"refo": "الإصلاحية",
	"result_anarchism": "<ب> الأناركية: </ ب> عندما يضرب الشعب بالعصي، فإنها ليست أكثر سعادة إذا كانت العصا تسمى \"عصا الشعب\". إن الدولة هي قمع يجب إلغاؤه.",
	"result_pragmatism": "<b>الواقعية:</b> السياسة تختلط بموضوعية في النظر إلى حيث المشاكل ومحاولة حلها وفقا للوسائل المتاحة.",
	"result_feminism": "<b>النسوية الراديكالية:</b> بين الجنسين يجب أن تختفي لوضع حد للسلطة الأبوية.",
	"result_complotism": "<b>كومبلوتيسم:</b> أكبر مشاكل مجتمعنا هي عمل مجموعة صغيرة من الناس. ومن ثم من الضروري العثور عليها، وإعلام الشعب من هدفها وتحييدها.\n .",
	"result_veganism": "<b>Veganism:</b> يجب على البشر أن يتوقفوا بأي ثمن عن استهلاك واستغلال الغير\"المعقول\".",
	"result_monarchism": "<b> مونارشيسم: </ b> يجب تنظيم المجتمع حول الملك.",
	"result_religion": "<b> ميسيوناري: </ b> دينك مهم، لذلك فمن المناسب نشره على أوسع نطاق ممكن.",
	"index_welcome": "مرحبا بكم في بوليتيسكيل، الاختبار السياسي على الانترنت. سوف تواجه سلسلة من التأكيدات ولكل منهم سيكون لديك الإختيار للنقر على الزر الذي يتوافق مع رأيك.",
	"index_context": "تفترض الأسئلة أنك مواطن في نظام سياسي متعدد الأحزاب واقتصاد السوق.",
	"index_advice": "يمكنك دائما تجنب الإجابة على سؤال. ولكن إذا كنت لا تفهم معنى واحد منهم، حاول عكس معناه لفهم أفضل لما يتضمنه.",
	"index_warning": "هذا الاختبار يحاول تمثيل مجموعة أوسع من الأفكار الممكنه ويحتوي على بعض العبارات التي يمكن أن تكون صادمة، لا سيما فيما يتعلق بالعنصرية والمثلية الجنسية.",
	"index_title_instructions": "الإرشادات",
	"index_btn_start": "بدء الاختبار",
	"help_whois": "من نحن؟",
	"help_desc": "بوليتيسكالي اختبار سياسي باستخدام 8 من القيم الأيديولوجية لمساعدتك على معرفة إنتمائك السياسي، أو ببساطة مشاركة الملف الخاص بك مع أصدقائك. هذا موقع على شبكة الإنترنت هو مبادرة من “Radicalisé·e·s sur Internet” بحرية مستوحاة من <a href=\"https://8values.github.io/\"> 8values</a>.",
	"help_constructivism1": "لماذا الناس. كيف هم؟ هذا المحور يسمح لك بوضع نفسك بين القطبين المعاكسين لكي تجيب على هذا السؤال.",
	"help_constructivism2": "و <b> البناؤون</ b> يعتبرون أن الناس يبنون أنفسهم من بيئتهم (وخاصة الاجتماعية) وأن شخصيتهم التي تجعل منهم من هم، يتم الحصول عليها.",
	"help_constructivism3": "على العكس من ذلك، فإن <b> الأساسيين </ b> يعتبرون أن الفرد بطبيعته كيف هو / هي وأن خصائصه التي تكون الشخص هي فطرية.",
	"help_justice1": "إن من يؤيدون <b> العدالة التأهيلية </ b> يعتبرون أن دور العدالة هو وضع الإدانة على \"الطريق الصحيح\" مرة أخرى بجعلهم يفهمون لماذا لا يجب عليهم فعل ما فعلوه ولماذا تم إدانتهم ومرافقتهم طوال العملية.",
	"help_justice2": "ومن ناحية أخرى، يرى البعض أن </b> \"العدالة العقابية\" </ b> تعتبر أن دور العدالة هو ردع، سواء بالنسبة للادانة (لتجنب العوده) وبقية المجتمع (بجعلها أمثلة لا تتبع).",
	"help_progressism1": "<b>التقدمي </b> محاولة لبناء التقدم الاجتماعي، وجعل المجتمع أفضل دون الاهتمام بالتقاليد. وغالبا ما يعتبرون الحاضر أفضل من الماضي، وأنه من الضروري الاستمرار في هذا الطريق.",
	"help_progressism2": "على العكس من ذلك، <b> المحافظين </ b> يريدون الحفاظ على الوضع الراهن وحتى إعادة إدراج بعض القيم التي تعتبر بالفعل ديسابيرد أو ديسابيرينغ. التقاليد، من بين تلك التراث الديني، وضعت كمصدر للحكمة.",
	"help_internationalism1": "<b>النزعة الدولية</b> هي مجموعة من افكار مختلفة لها لنقطة مشتركة لوقف إجراء تسلسل هرمي بين الدول وسكانها وتعزيز قدر الإمكان التعاون بينهما. ويتمثل الهدف النهائي إلغاء الحدود.",
	"help_internationalism2": " من ناحية أخرى، <b>القومية</b> هي مجموعة من الأفكار غير المتجانسة التي، عند تطبيقها، لصالح بلد واحد ومواطنيه على الأجانب، فإنه يبرر أيضا فكرة أن كل شعب لديه أمة ",
	"help_communism1": "<b> الشيوعية </ b> هي عقيدة سياسية واسعة. في هذا الاختبار تعني الأغلبية للشيوعية بكل وضوح أنك ملك عام لوسائل الإنتاج.",
	"help_communism2": "<b> الرأسمالية </ b> هو أيضا مفهوم متناقض. في هذا الاختبار فإن الأغلبية للرأسمالية تعني أنك ملك خاص لوسائل الإنتاج.",
	"help_regulationism1": "يمثل هذا المحور الموقف الذي تحتاجه الحكومة فيما يتعلق باقتصاد السوق الذي يعتبر جزءا هاما من وسائل الإنتاج خاصة. ويعارض الليبراليون والكنيسيون الطريقة التي يجب اعتمادها دون التشكيك في الرأسمالية. إذا كنت أكثر رأسمالية، وهذا المحور يمثل هدفك من حيث الاقتصاد. إذا كنت أكثر شيوعية، هذا المحور يمثل أقل سوء يمكن أن تتوقعه من النظام الحالي.",
	"help_regulationism2": "<b> التنظيم التنظيمي </ b> أو التدخل هو فكرة يجب أن ينظم النشاط الاقتصادي من أجلها. ويمكن أن يتم ذلك من خلال التشريعات، والتخطيطات، والإعانات، والضرائب المتغيرة...",
	"help_regulationism3": "على العكس من ذلك، فإن <b> سياسة عدم التدخل </ b> هي الأفكار التي لا ينبغي فيها تنظيم النشاط الاقتصادي لأنه سيتوافق في حد ذاته مع مصلحة الجماعة. ويمكن أن يكون ذلك من خلال تشريعات ضعيفة، أو القليل من الإعانات، أو فرض ضرائب ثابتة، وغالبا ما تكون ضعيفة أو حتى القمع الكامل لدور الدولة في الاقتصاد.",
	"help_ecology1": "<b> إكولوجي </ b> في الامتيازات السياسية حماية البيئة عن طريق الحد قدر الإمكان من تأثير الأنشطة البشرية على التنوع البيولوجي حتى لو كان ينطوي على الحد من هذه الأنشطة البشرية عن طريق تعديل أكثر أو أقل جذريا في طريقتنا الحالية في الحياة.",
	"help_ecology2": "<b> الإنتاجية</ b> تستوفي الاحتياجات البشرية خاصة من خلال دعم زيادة إنتاج أو استخدام الطرق التي لها تأثير مؤكد على البيئة.",
	"help_revo1": "<b> الثوار </ b> لديهم ميل إلى امتياز العمل المباشر، وغالبا في هامش الشرعية، للوصول إلى هدفهم: استبدال التنظيم السياسي الحالي بواحد مختلف تماما.",
	"help_revo2": "<b> الإصلاحيين </ b> لديهم ميل إلى امتياز الإجراء القانوني للوصول إلى هدفهم: إصلاح المنظمة السياسية خطوة بخطوة. ويمكن القيام بذلك من خلال المؤسسات، عن طريق الانتخابات، والمظاهرات المأذون بها، والالتماسات...",
	"quiz_loading": "جاري التحميل...",
	"quiz_btn_yes1": "اتفق تماما",
	"quiz_btn_yes0": "أوافق إلى حد ما",
	"quiz_btn_neutral": "محايد أو متردد",
	"quiz_btn_no0": "بدلاً من ذلك اختلف",
	"quiz_btn_no1": "لا أوافق على الإطلاق",
	"quiz_btn_back_q": "العودة إلى السؤال السابق",
	"quiz_btn_back_i": "العودة إلى الصفحة الرئيسية",
	"quiz_btn_random": "رؤية نتيجة عشوائية",
	"quiz_question_counter": "سؤال %num% من %sum%",
	"result_special": "خصائص إضافية",
	"result_desc": "يتم تحليل نتيجة بوليتيسكيل الخاص بك في 8 محاور. يشير كل محور إلى موضع مقارنة مع اثنين من الأيديولوجيات المتعارضة. بعض كاراكتير معينة، عرض في نهاية الصفحة يمكن أيضا إكمال النتيجة. لمزيد من المعلومات حول محور <a href=\"../help\"> اطلع على صفحة المساعدة </a>.",
	"result_btn_redo": "إعادة تشغيل الاختبار",
	"slogan_constructivism": "المساواة",
	"slogan_internationalism": "الإنسانية",
	"slogan_nationalism": "الوطن",
	"slogan_communism": "اشتراكية",
	"slogan_capitalism": "العمل",
	"slogan_laissez_faire": "الحرية",
	"slogan_conservatism": "الأسرة",
	"slogan_justice_soft": "العدالة",
	"slogan_justice_hard": "الطلبية",
	"slogan_ecology": "علم البيئة",
	"slogan_revo": "الثورة",
	"share_facebook": "النتائج #PolitiScales: %slogan%",
	"share_reddit": "النتائج #PolitiScales: %slogan%",
	"share_twitter": "النتائج #PolitiScales: %slogan%",
	"index_title": "الفهرس",
	"help_title": "المساعدة",
	"result_title": "النتائج",
	"quiz_title": "اختبار قصير",
	"result_share": "شارك النتيجة عبر هذا الرابط، أو باستخدام زر المشاركة:"
}