{
	"qc0": "\"Man wird nicht als Frau geboren, sondern man wird zu einer.\"",
	"qc1": "Unterschiede im Umgang mit verschiedenen Gruppen in unserer Gesellschaft sowie in deren Lebensqualität zeigen, dass Rassismus in unserer Gesellschaft immer noch allgegenwärtig ist.",
	"qc2": "Alle Wissenschaften, sogar Chemie und Biologie, sind nicht absolut, sondern werden von unserer Gesellschaft bestimmt.",
	"qc3": "Die Kategorien \"Mann\" und \"Frau\" sind soziale Konstrukte, die aufgegeben werden sollten.",
	"qc4": "Niemand ist von Natur aus zur Kriminalität geneigt.",
	"qc5": "Sexuelle Orientierung ist ein soziales Konstrukt.",
	"qc6": "Soziale Unterschiede zwischen ethnischen Gruppen lassen sich nicht biologisch erklären.",
	"qc7": "Die sozialen Rollen von Mann und Frau in unserer Gesellschaft können teilweise biologisch erklärt werden.",
	"qc8": "Hormonelle Unterschiede können manche individuellen Charakterunterschiede zwischen Frauen und Männern erklären.",
	"qc9": "Sexuelle Übergriffe können zum Teil durch die natürlichen Triebe von Männern erklärt werden.",
	"qc10": "Transgender Individuen werden nie wirklich das Geschlecht sein, dass sie gerne wären.",
	"qc11": "Mitglieder einer Nation oder Kultur haben unveränderliche Charakteristiken, die sie ausmachen.",
	"qc12": "Biologisch gesehen ist die menschliche Spezies für Heterosexualität gemacht.",
	"qc13": "Unabhängig vom Kontext ist Egoismus der Hauptantrieb der menschlichen Spezies.",
	"qb0": "Grenzen sollten irgendwann abgeschafft werden.",
	"qb1": "Menschen sollten für ihre Ideale einstehen, selbst wenn das dazu führt, dass sie ihr Land verraten.",
	"qb2": "Mein Land muss für die Schäden zahlen, die durch die Verbrechen verursacht worden sind, die es im Ausland begangen hat.",
	"qb3": "Wenn zwei Länder eine Wirtschaft, soziale Systeme, und ähnliche Umweltnormen teilen, stellt ein freier Handel zwischen ihnen keine Probleme dar.",
	"qb4": "Nationalchauvinismus ist bei sportlichen Wettkämpfen inakzeptabel.",
	"qb5": "Ich bin gleichermaßen besorgt um die Bewohner meines Landes und der Bewohner anderer Länder.",
	"qb6": "Ausländer, die in meinem Land leben, sollten politisch genauso handeln können, wie Menschen mit Staatsangehörigkeit.",
	"qb7": "Staatsbürger sollten gegenüber Ausländern Priorität haben.",
	"qb8": "Die Werte meines Landes sind denen anderer Länder überlegen.",
	"qb9": "Multikulturalismus ist eine Bedrohung für unsere Gesellschaft.",
	"qb10": "Ein guter Bürger ist ein Patriot.",
	"qb11": "Es ist legitim, dass ein Land militärisch im Ausland eingreift, um seine wirtschaftlichen Interessen zu verteidigen.",
	"qb12": "Geschichte sollte auf solch eine Weise unterrichtet werden, dass ein Gefühl der Zugehörigkeit zur Nation geschaffen wird.",
	"qb13": "Forschungen meines Landes sollten anderen Ländern nicht verfügbar sein.",
	"qp0": "Niemand sollte davon reich werden, ein Geschäft, Häuser, oder Land zu besitzen.",
	"qp1": "Löhne von Privatunternehmen sind eine Art des Diebstahls von den Arbeitern.",
	"qp2": "Es ist wichtig, dass Gesundheit eine Angelegenheit des Staates bleibt.",
	"qp3": "Energie und Transport/Mobilität sollten eine öffentliche Angelegenheit sein.",
	"qp4": "Patente sollten nicht existieren.",
	"qp5": "Es ist wichtig, Versammlungen zu haben, die unsere Produktion den Bedürfnissen der Verbraucher anpasst.",
	"qp6": "Der Arbeitsmarkt versklavt die Arbeiter.",
	"qp7": "Suche nach dem eigenen persönlichen Profit ist gesund für die Wirtschaft.",
	"qp8": "Leistungsunterschiede erklären unterschiedlichen Wohlstand zwischen zwei Personen.",
	"qp9": "Dass manche Schulen und Universitäten privat sind ist kein Problem.",
	"qp10": "Betriebsverlagerungen sind ein notwendiges Übel, um Produktion zu steigern.",
	"qp11": "Es ist in Ordnung, dass es reiche und arme Menschen gibt.",
	"qp12": "Industriesektoren in privater Hand sind in Ordnung.",
	"qp13": "Banken sollten privat bleiben.",
	"qm0": "Einkommen und Kapital sollten besteuert werden, um Reichtum umzuverteilen.",
	"qm1": "Das Rentenalter sollte gesenkt werden.",
	"qm2": "Willkürliche Entlassungen sollten verboten werden.",
	"qm3": "Es sollte einen Mindestlohn geben, um zu garantieren, dass ein Arbeiter von seiner Arbeit leben kann.",
	"qm4": "Private Monopole müssen vermieden werden.",
	"qm5": "Schulden der öffentlichen Träger (Staaten, Länder, Gemeinden...) müssen nicht unbedingt zurückgezahlt werden.",
	"qm6": "Manche Branchen oder Arten von Beschäftigung sollten finanziell unterstützt werden.",
	"qm7": "Die Marktwirtschaft ist optimal, wenn sie nicht reguliert wird.",
	"qm8": "Heutzutage ist ein Arbeitnehmer*in frei Entscheidungen zu treffen, wenn er/sie einen Vertrag mit seinem zukünftigen Arbeitgeber unterschreibt.",
	"qm9": "Es ist notwendig arbeitsrechtliche Regelungen abzuschaffen, damit die Unternehmen angeregt werden, Angestellte einzustellen.",
	"qm10": "Die legal erlaubte Arbeitszeit sollte erhöht werden.",
	"qm11": "Umweltfreundliche Regeln sollten von dem Massenverbrauch und nicht von einer staatlichen Instanz beeinflusst werden.",
	"qm12": "Sozialhilfe hält Leute davon ab, zu arbeiten.",
	"qm13": "Staatseigene Unternehmen sollten verwaltet werden, wie private Unternehmen d. h. nach der Logik des Marktes (Konkurrenz, Rentabilität).",
	"qs0": "Sitten und Traditionen sollten hinterfragt werden.",
	"qs1": "Ich habe kein Problem damit, wenn andere Sprachen neben der bisherigen Amtssprache oder statt dieser offizielle Landessprache werden.",
	"qs2": "Heiraten/Ehe sollte abgeschafft werden.",
	"qs3": "Ausländer bereichern unsere Kultur.",
	"qs4": "Der Einfluss von Religionen sollte verringert werden.",
	"qs5": "Eine Sprache wird von deren Nutzern und nicht von Akademikern definiert.",
	"qs6": "Sterbehilfe sollte erlaubt sein.",
	"qs7": "Homosexuellen sollten im Vergleich zu Heterosexuellen anders behandelt werden, z. B. Bei der Ehe, Adoption, Zeugung.",
	"qs8": "Die Todesstrafe ist unter bestimmten Umständen gerechtfertigt.",
	"qs9": "Technischer Fortschritt sollte die Gesellschaft nicht zu schnell verändern.",
	"qs10": "Die Schule sollte unsere Werte, Traditionen und grundlegendes Wissen lehren.",
	"qs11": "Abtreiben sollte auf spezifische Fälle begrenzt werden.",
	"qs12": "Das Hauptziel eines Paars ist mindestens ein Kind zu bekommen.",
	"qs13": "Abstinenz ist Verhütungsmitteln vorzuziehen, um die wahre Natur des Geschlechtsverkehrs zu bewahren.",
	"qe0": "Es ist nicht hinnehmbar, dass Tierarten durch menschliche Handlungen aussterben.",
	"qe1": "Gentechnisch veränderte Organismen sollten - abgesehen von Forschung und medizinischen Zwecken - verboten sein.",
	"qe2": "Wir müssen die globale Erderwärmung bekämpfen.",
	"qe3": "Wir sollten Veränderungen unserer Essgewohnheiten akzeptieren, um die Ausbeutung der Natur einzuschränken.",
	"qe4": "Es ist wichtig eine umweltfreundliche Landwirtschaft zu fördern, die die Artenvielfalt bewahrt, selbst wenn der Ertrag geringer ist.",
	"qe5": "Die Erhaltung von ländlichen Ökosystemen is wichtiger als Arbeitschaffung.",
	"qe6": "Die Verringerung von Abfall sollte durch die Verringerung von Produktion erfolgen.",
	"qe7": "Die Weltraumkolonisierung ist eine gute Alternative, um den Mangel an Rohstoffen (Seltene Metalle, Öl, ...) zu überwinden",
	"qe8": "Ökosysteme dauerhaft zu verändern, um menschliche Lebensqualität zu verbessern, ist gerechtfertigt.",
	"qe9": "Es ist notwendig, massiv in die Forschung zu investieren, um die Produktivität zu erhöhen.",
	"qe10": "Transhumanismus ist vorteilhaft, denn es erlaubt uns, unser Potenzial zu erweitern.",
	"qe11": "Kernspaltung, sofern vernünftig instand gehalten, ist eine gute Energiequelle.",
	"qe12": "Die Verwertung fossiler Brennstoffe ist notwendig.",
	"qe13": "Ein Ziel der Regierung sollte sein, starkes Wirtschaftswachstum zu erhalten.",
	"qj0": "Gefängnisse sollten abgeschafft werden.",
	"qj1": "Minimalstrafen für Vergehen oder Straftaten sind ungerecht.",
	"qj2": "Personen, die aus dem Gefängnis entlassen werden, sollten bei ihrer Wiedereingliederung in die Gesellschaft unterstützt werden.",
	"qj3": "Die Justiz sollte immer den Kontext und die Vorgeschichte des Verurteilten beachten und die Strafe dementsprechend anpassen.",
	"qj4": "Die Haftbedingungen im Gefängnis sollten deutlich verbessert werden.",
	"qj5": "Das Speichern persönlicher Daten sollte stark eingeschränkt und der Abgleich verschiedener Datenbanken sollte verboten werden.",
	"qj6": "Das Recht, anonym im Internet zu sein, sollte gewährleistet werden.",
	"qj7": "Der Zweck der Justiz sollte es sein, diejenigen zu bestrafen, die gegen das Gesetz verstoßen.",
	"qj8": "Die Polizei sollte bewaffnet sein.",
	"qj9": "Das Opfern von einigen bürgerlichen Freiheiten ist eine Notwendigkeit, um vor Terroranschlägen zu schützen.",
	"qj10": "Ordnung und Autorität sollten unter allen Umständen Respektiert werden.",
	"qj11": "Schwere Strafen sind effektiv, da sie abschreckend sind.",
	"qj12": "Es ist besser, jemand potenziell Gefährlichen präventiv zu verhaften, anstatt sich der Gefahr auszusetzen, dass er eine Straftat begeht.",
	"qt0": "Ein Generalstreik ist eine guter Weg um neue Rechte zu erwerben.",
	"qt1": "Bewaffneter Kampf in einem Land ist manchmal notwendig.",
	"qt2": "Ein Aufstand ist notwendig um die Gesellschaft nachhaltig zu verändern.",
	"qt3": "Aktivismus in bestehenden politischen Organisationen ist nicht relevant um Gesellschaft zu verändern.",
	"qt4": "Vom Staat organisierte Wahlen können die Herrschenden nicht hinterfragen.",
	"qt5": "Hacken ist ein legitimes Mittel in politischen Auseinandersetzungen.",
	"qt6": "Sabotage ist unter bestimmten Umständen legitim.",
	"qt7": "Aktivisten müssen immer in strikter Übereinstimmung mit dem Gesetz handeln.",
	"qt8": "Revolutionen werden immer schlecht enden.",
	"qt9": "Das System radikal zu verändern, ist kontraproduktiv. Wir sollten es eher schrittweise ändern.",
	"qt10": "Gewalt gegen Menschen ist niemals sinnvoll.",
	"qt11": "Wir sollten niemals Demonstranten unterstützen, die Gewalt anwenden.",
	"qt12": "Wir müssen Kompromisse mit der Opposition machen, um unsere Ideen umzusetzen.",
	"qt13": "Veränderung im eigenen Leben kann zu Veränderungen in der Gesellschaft führen.",
	"qreli": "Meine Religion muss so weit verbreitet werden wie möglich.",
	"qcons": "Es ist eine kleine Gruppe, die bewusst und heimlich die Welt beherrscht.",
	"qprag": "Eine gute Politik ist pragmatisch und hat keine Ideologie.",
	"qmona": "Wir sollten eine Monarchie etablieren um die Menschen zu verbinden und unsere Souveränität zu schützen.",
	"qvega": "Menschen sollten Tiere weder essen noch ausbeuten.",
	"qanar": "Der Staat sollte abgeschafft werden.",
	"header_desc": "PolitiScales ist ein politischer Test mit 8 ideologischen Achsen, das ihnen hilft, sich im politischen Umfeld einzuordnen, oder einfach Ihr Profil mit Freunden zu teilen.",
	"footer": "PolitiScales ist eine Initiative des <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> inspiriert von <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Konstruktivismus",
	"essentialism": "Essentialismus",
	"justice_soft": "Resozialisierungsjustiz",
	"justice_hard": "Vergeltungsjustiz",
	"progressism": "Progressivismus",
	"conservatism": "Konservatismus",
	"internationalism": "Internationalismus",
	"nationalism": "Nationalismus",
	"communism": "Kommunismus",
	"capitalism": "Kapitalismus",
	"regulationism": "Marktregulierung",
	"laissez_faire": "Laissez-faire (Libertarismus)",
	"ecology": "Ökologismus",
	"productivism": "Produktivismus",
	"revo": "Revolutionär",
	"refo": "Reformismus",
	"result_anarchism": "<b>Anarchismus : </b>Wenn das Volk vom Staat niedergeschlagen wird, hilft es ihnen nicht, dass der Staat \"Volksstaat\" heißt. Staaten sind Instrumente der Unterdrückung, die abgeschafft werden müssen.",
	"result_pragmatism": "<b>Pragmatismus : </b>Politik sollte objektiv schauen, woran Probleme liegen können, und wie sie anhand der verfügbaren Mittel gelöst werden können. Hier ist das Motto : Praktisch, nicht ideologisch.",
	"result_feminism": "<b>Radikaler Feminismus : </b>Geschlecht als Konstrukt muss verschwinden, damit das Patriarchat überwunden werden kann.",
	"result_complotism": "<b>Konspirationismus : </b>Die Probleme unserer Gesellschaft sind das Ergebnis der Pläne einer kleinen Gruppe, die die Welt aus dem Verborgenen lenkt. Sie muss entdeckt werden, und die Öffentlichkeit muss aufgeklärt werden. Schließlich muss die Gruppe beseitigt werden.",
	"result_veganism": "<b>Vegan : </b>Menschen müssen den Verzehr und die Ausbeutung von Tieren beenden.",
	"result_monarchism": "<b>Monarchismus : </b>Unsere Gesellschaft sollte mit Hilfe der Herrschaft eines Königs bzw. einer Königin organisiert werden.",
	"result_religion": "<b>Missionar : </b>Ihrer Meinung nach ist Religion sehr wichtig, vor allem Ihre eigene Religion. Es ist also angebracht, sie so weit wie möglich in der Welt zu verbreiten.",
	"index_welcome": "Willkommen zu PolitiScales, dem politischen Test <i>im Netz</i>. Wir werden ihnen bestimmte Aussagen zeigen, Sie müssen zu jeder Aussage Ihre entsprechende Meinung wählen.",
	"index_context": "Die Fragen setzen voraus, dass Sie Bürger einer Nation mit einem pluralistischen Parteisystem und einer Marktwirtschaft sind.",
	"index_advice": "Sie können ruhig auch eine Frage nicht beantworten, wenn Sie den Sinn der Frage nicht begreifen. Versuchen Sie die Aussage jedoch erstmal zu verneinen, oder umzukehren. Vielleicht wird der Sinn der Aussage dann offensichtlicher.",
	"index_warning": "Dieser Test versucht möglichst diverse Ansichten darzustellen. Deshalb enthält dieser Test Aussagen in Bezug auf Homosexualität oder Rassismus, die schockieren können.",
	"index_title_instructions": "Anweisungen",
	"index_btn_start": "Test starten",
	"help_whois": "Wer sind wir?",
	"help_desc": "PolitiScales ist ein politischer Test, welcher Sie auf 8 ideologischen Achsen einordnet, um Ihr politisches Profil zu erstellen, das Sie anschließend mit Freunden teilen können. Diese Webseite ist eine Initiative des “Radicalisé·e·s sur Internet” inspiriert von <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Warum sind Menschen so wie sie sind? Diese Achse erlaubt ihnen, sich zwischen zwei gegenseitigen Polen zu platzieren, welche diese Frage beantworten.",
	"help_constructivism2": "Die <b>Konstruktivisten</b> schätzen, dass ein Individuum sich an seinem Umfeld (besonders dem sozialem) sozusagen konstruiert, und dass die Charakteristiken, die es ausmachen, erworben sind.",
	"help_constructivism3": "Dagegen sind die <b>Essentialisten</b> der Meinung, dass Gene und Natur ein Individuum zu dem machen, das es ist. Das bedeutet, dass die definierenden Eigenschaften einer Person angeboren sind.",
	"help_justice1": "Die Anhänger der <b>Resozialisierungsjustiz </b> sind überzeugt, Urteile sollten nicht dafür gedacht sein, Menschen zu verletzen, sondern den Verurteilten zu helfen, indem die Justiz sie auf den rechten Weg begleitet.",
	"help_justice2": "Stattdessen behaupten die Anhänger der <b>Vergeltungsjustiz</b>, die Urteile sollten in erster Linie ein Abschreckungsmittel sein, um Verbrechen zu verhindern. So schafft man, laut den Befürwortern, ein System welches den Verbrechern hilft indem es sie vom Rezidivismus abschreckt, und zugleich den braven Bürgern hilft, da weniger sich trauen, Straftaten zu begehen.",
	"help_progressism1": "Die <b>Progressisten</b> streben immer nach sozialen Fortschritt, um die Gesellschaft zu verbessern. Sie achten wenig auf Tradition und finden, dass es Heute besser ist als damals, und es in Zukunft vielleicht noch besser sein könnte.",
	"help_progressism2": "Die <b>Konservativen</b> bevorzugen den sog. Status Quo. Manchmal fordern sie sogar eine Rückkehr zu (oder den Schutz von) bestimmten Werten, die bedroht sind oder in der Vergangenheit liegen. Diese können religiös, oder auch historisch geprägt sein.",
	"help_internationalism1": "Der <b> Internationalismus</b> beinhaltet viele Ideenströmungen, die in bestimmten Zielen übereinstimmen: Kooperation zwischen Ländern, ohne das eigene Land vorteilhaft zu sehen und behandeln. Die Menschen und Bevölkerungen verschiedener Nationen werden nicht hierarchisch gesehen, sondern als gleich wichtig. Eine der extremeren Ideen ist die Forderung mancher Internationalisten, eine alle Grenzen vollständig abzuschaffen.\".",
	"help_internationalism2": " Die <b>Nationalisten</b> streben nach dem Wohlsein des eigenen Staates und dessen Bevölkerung. Sie streben nach der Erhaltung einer nationalen Identität. Ihre Interessen sind national zentriert und rechtfertigen die Schaffung eines Staates für ein bestimmtes Volk ",
	"help_communism1": "Der <b>Kommunismus</b> ist ein sehr politisch breites Feld. In diesem Test illustriert dieser Wert nur, dass Sie dafür sind, die Produktionsmittel ins öffentliche Eigentum zurückzukehren, sei es staatlich oder kollektiv.",
	"help_communism2": "Der <b>Kapitalismus</b> ist ebenfalls ein ambivalentes Konzept. In diesem Test bedeutet es nur, dass Sie gegen die Aufhebung des Privatseingentum der Produktionsmittel sind.",
	"help_regulationism1": "Diese Achse stellt dar, welche die ideale wirtschaftliche Haltung des Staates in ihrer Meinung wäre, wenn es um die Marktwirtschaft geht. In diesem Modell wird angenommen, dass die Produktionsmittel zum Großteil privatisiert sind. Liberale und Keynesians streiten sich darüber, welche Methoden notwendig sind, wobei sie Kapitalismus niemals in Frage stellen. Wenn Sie eher für den Kapitalismus sind, deutet diese Achse an, welche Vorgehensweise sie bevorzugen. Wenn sie ein Kommunist sind, dann zeigt diese Achse lediglich, welche der beiden Vorgehensweisen sie als weniger schädlich sehen.",
	"help_regulationism2": "Die <b>Marktregulierung</b> setzt eine gewisse Regulierung der Wirtschaft durch den Staat voraus, weil jedes Individuum von der Wirtschaft profitieren dürfen und können sollte. Befürworter glauben, man könne dies erreichen, indem man Maßnahmen wie zum Beispiel Planung, Gesetze, Subventionen oder auch anpassbare Steuern durchsetzt.",
	"help_regulationism3": "Dagegen ist das sog. <b>laissez-faire</b> eine wirtschaftliche Doktrine, die ausdrücklich gegen die Einschreitung des Staates in der Wirtschaft ist, weil diese von selbst her auf das gemeinsame Interesse abzielt. Praktisch verlangen Befürworter Sachen wie eine schwachen Gesetzgebung, niedrige Steuern, bis hin zur Abschaffung der Rolle des Staates in der Wirtschaft.",
	"help_ecology1": "Ökologische Politik bevorzugt den Schutz der Umwelt, indem sie versucht die Auswirkungen der menschlichen Aktivitäten auf die Artenvielfalt so weit wie möglich zu begrenzen, auch wenn das bedeutet unsere aktuelle Lebensweise zu verändern.",
	"help_ecology2": "Der <b>Produktivismus</b> kümmert sich hauptsächlich um die menschlichen Bedürfnisse. Der Produktivismus lässt sich anhand des Verlangens nach einer Steigerung der Produktion oder der Benutzung von technischen Mitteln erkennen, welche die Gefährdung oder Zerstörung der Umwelt in Kauf nehmen.",
	"help_revo1": "Die <b>Revolutionären</b> meinen, Direkte Aktion wäre der beste Weg, die politische Ordnung neu und radikal umzugestalten. Diese Aktionen sind oft am Rande der Legalität, und werden von den gegenwärtigen Institutionen kaum akzeptiert.",
	"help_revo2": "Die <b>Reformisten</b> wollen legal und Schritt für Schritt die Gesellschaft umwandeln. Dafür nutzen sie die gegebenen Institutionen, Wahlen, Gesuche, und legale Demonstrationen.",
	"quiz_loading": "Es lädt...",
	"quiz_btn_yes1": "Stimme voll zu",
	"quiz_btn_yes0": "Stimme etwas zu",
	"quiz_btn_neutral": "Weder noch",
	"quiz_btn_no0": "Eher dagegen",
	"quiz_btn_no1": "Vollkommene Ablehnung",
	"quiz_btn_back_q": "Zurück zur vorherigen Frage",
	"quiz_btn_back_i": "Zurück zur Startseite",
	"quiz_btn_random": "Ein zufälliges Profil zeigen",
	"quiz_question_counter": "Frage %num% von %sum%",
	"result_special": "Zusätzliche Eigenschaften",
	"result_desc": "Ihr PolitiScalesergebnis ist in 8 Achsen eingeteilt. Jede Achse zeigt Ihre Position zwischen zwei gegensätzlichen Ideologien an. Spezifizierungen können das Ergebnis ergänzen. Diese werden am Seitenende angezeigt. Für weitere Informationen über die verschiedenen Achsen <a href=\"../help\"> lesen Sie die Hilfeseite </a> nach.",
	"result_btn_redo": "Den Test neu beginnen",
	"slogan_constructivism": "Gleichheit",
	"slogan_internationalism": "Menschlichkeit",
	"slogan_nationalism": "Vaterland",
	"slogan_communism": "Sozialismus",
	"slogan_capitalism": "Arbeit",
	"slogan_laissez_faire": "Freiheit",
	"slogan_conservatism": "Familie",
	"slogan_justice_soft": "Gerechtigkeit",
	"slogan_justice_hard": "Ordnung",
	"slogan_ecology": "Umwelt",
	"slogan_revo": "Revolution",
	"share_facebook": "Mein Ergebnis auf #PolitiScales: %slogan%",
	"share_reddit": "Mein Ergebnis auf #PolitiScales: %slogan%",
	"share_twitter": "Mein Ergebnis auf #PolitiScales: %slogan%",
	"index_title": "Index",
	"help_title": "Hilfe",
	"result_title": "Ergebnis",
	"quiz_title": "Quiz",
	"result_share": "Teilen Sie Ihr Ergebnis mit diesem Link oder mithilfe eines \"Teilen\" Buttons:"
}