{
	"qc0": "\"Non si nasce donna, lo si diventa.\"",
	"qc1": "Le diversità di trattamento e di qualità della vita nella nostra società mostrano come il razzismo sia sempre onnipresente.",
	"qc2": "Tutte le scienze, incluse la chimica e la biologia, non sono esenti da compromessi e vengono condizionate dalla società.",
	"qc3": "Le categorie \"donna\" e \"uomo\" sono costrutti sociali ai quali dovremmo rinunciare.",
	"qc4": "Nessuno è per sua natura predisposto al crimine.",
	"qc5": "L'orientamento sessuale è un costrutto sociale",
	"qc6": "Le differenze sociali tra gruppi etnici non possono essere spiegate dalla biologia.",
	"qc7": "I ruoli sociali di donne e uomini possono parzialmente essere spiegati da differenze biologiche.",
	"qc8": "Le differenze ormonali possono spiegare alcune diversità nelle caratteristiche individuali tra donne e uomini.",
	"qc9": "Le aggressioni sessuali sono in parte causate da un naturale impulso presente del maschio.",
	"qc10": "Gli individui transgender non saranno mai davvero del genere che vorrebbero essere.",
	"qc11": "I membri di una nazione o di una cultura possiedono alcune caratteristiche immutabili che li definiscono.",
	"qc12": "Gli esseri umani sono biologicamente progettati per l'eterosessualità.",
	"qc13": "L'egoismo è la motivazione prevalente nella specie umana, a prescindere dal contesto.",
	"qb0": "I confini un giorno dovrebbero essere aboliti.",
	"qb1": "Le persone devono combattere per i propri ideali, anche se ciò le portasse a tradire il proprio paese.",
	"qb2": "Il mio paese deve pagare per i danni causati dai crimini che esso ha commesso in altri paesi.",
	"qb3": "Se due paesi hanno economie, sistemi sociali e norme ambientali simili, allora il libero mercato tra di loro non ha alcun impatto negativo.",
	"qb4": "Lo sciovinismo nazionale nelle competizioni sportive non è accettabile.",
	"qb5": "Mi preoccupo sia per gli abitanti del mio paese che per quelli degli altri paesi.",
	"qb6": "Agli stranieri che vivono nel mio paese dovrebbe essere permesso di agire politicamente allo stesso modo di coloro che hanno la nazionalità.",
	"qb7": "I cittadini di un paese devono avere la priorità sugli stranieri.",
	"qb8": "I valori del mio paese sono superiori a quelli degli altri paesi.",
	"qb9": "Il multiculturalismo è una minaccia per la nostra società.",
	"qb10": "Un buon cittadino è un patriota.",
	"qb11": "È legittimo per un paese intervenire militarmente per difendere i propri interessi economici.",
	"qb12": "È necessario insegnare la storia al fine di creare un senso di appartenenza alla nazione.",
	"qb13": "La ricerca prodotta nel mio paese non dovrebbe essere messa a disposizione di altri paesi.",
	"qp0": "Nessuno dovrebbe arricchirsi per il fatto di possedere una attività economica, case o terreni.",
	"qp1": "Gli stipendi delle ditte private sono un furto nei confronti dei lavoratori.",
	"qp2": "È importante che la sanità resti pubblica.",
	"qp3": "I trasporti e l'energia dovrebbero essere pubblici.",
	"qp4": "I brevetti non dovrebbero esistere.",
	"qp5": "È necessario creare dei comitati per razionare la produzione ai consumatori secondo le loro esigenze.",
	"qp6": "Il mercato del lavoro schiavizza i lavoratori.",
	"qp7": "Cercare il proprio profitto è salutare per l'economia.",
	"qp8": "Il merito spiega le differenze di ricchezza tra due individui.",
	"qp9": "Il fatto che alcune scuole ed università siano private non è un problema.",
	"qp10": "La delocalizzazione è un male necessario per migliorare la produzione.",
	"qp11": "È accettabile che vi siano persone ricche e persone povere.",
	"qp12": "È accettabile che alcuni settori dell'industria siano privati.",
	"qp13": "Le banche devono rimanere private.",
	"qm0": "Bisogna tassare ricavi e capitale per ridistribuire la ricchezza.",
	"qm1": "L'età pensionabile dovrebbe essere abbassata.",
	"qm2": "Il licenziamento di un dipendente dovrebbe essere vietato tranne se giustificato.",
	"qm3": "Bisognerebbe garantire livelli minimi di salario in modo che un lavoratore o una lavoratrice possa vivere del proprio lavoro.",
	"qm4": "È necessario evitare il monopolio privato.",
	"qm5": "I prestiti contratti nella sfera pubblica (stato, regioni, collettività...) non devono necessariamente essere restituiti.",
	"qm6": "Alcuni settori o tipi di impiego dovrebbero essere sostenuti finanziariamente.",
	"qm7": "L'economia di mercato è ottimale quando non è regolamentata.",
	"qm8": "Al giorno d'oggi un dipendente è libero di scegliere quando firma un contratto con il suo futuro datore di lavoro",
	"qm9": "È necessario rimuovere i regolamenti nella legislazione del lavoro per incoraggiare le imprese ad assumere.",
	"qm10": "L'orario di lavoro stabilito per legge dovrebbe essere aumentato.",
	"qm11": "Le norme riguardanti l'ambiente dovrebbero essere influenzate dai consumi di massa e non da un'autorità.",
	"qm12": "Gli aiuti sociali scoraggiano le persone dal lavorare.",
	"qm13": "Le aziende statali devono essere gestite come quelle private e seguire la logica del mercato (concorrenza, redditività...).",
	"qs0": "Le tradizioni devono essere messe in discussione.",
	"qs1": "Non è un problema se altre lingue ufficiali vengono aggiunte o vanno a sostituire la lingua ufficiale del mio paese.",
	"qs2": "Il matrimonio dovrebbe essere abolito.",
	"qs3": "Gli stranieri arricchiscono la nostra cultura.",
	"qs4": "L'influenza della religione dovrebbe diminuire.",
	"qs5": "Una lingua è definita da chi la usa, non dagli studiosi.",
	"qs6": "L'eutanasia dovrebbe essere legale.",
	"qs7": "Gli omosessuali non devono avere gli stessi diritti degli eterosessuali per quanto riguarda il matrimonio, l'avere figli, l'adozione o la procreazione.",
	"qs8": "In alcuni casi particolari, la pena di morte è giustificata.",
	"qs9": "Il progresso tecnico non dovrebbe cambiare la società troppo rapidamente.",
	"qs10": "La scuola dovrebbe insegnare soprattutto i nostri valori, le tradizioni e le conoscenze fondamentali.",
	"qs11": "L'aborto dovrebbe essere limitato a casi particolari.",
	"qs12": "L'obiettivo principale di una coppia è di fare almeno un figlio.",
	"qs13": "L'astinenza dovrebbe essere preferita alla contraccezione, per preservare la vera natura dell'atto sessuale.",
	"qe0": "Non è accettabile che le azioni umane portino all'estinzione della specie.",
	"qe1": "Gli OGM dovrebbero essere vietati, se non per scopi di ricerca o medici.",
	"qe2": "Dobbiamo combattere il riscaldamento globale.",
	"qe3": "Dovremmo accettare cambiamenti nel modo in cui consumiamo il cibo in modo da limitare lo sfruttamento della natura.",
	"qe4": "È importante incoraggiare un'agricoltura che mantenga una biodiversità alimentare, anche se la resa fosse inferiore.",
	"qe5": "La conservazione degli ecosistemi non urbani è più importante rispetto alla creazione di posti di lavoro.",
	"qe6": "La riduzione dei rifiuti dovrebbe essere ottenuta riducendo la produzione.",
	"qe7": "La colonizzazione dello spazio è una buona alternativa per supplire alla mancanza di materie prime sulla terra (metalli rari, petrolio...)",
	"qe8": "Trasformare gli ecosistemi in maniera durevole per migliorare la qualità della vita degli esseri umani è legittimo.",
	"qe9": "È necessario investire massicciamente nella ricerca per migliorare la produttività.",
	"qe10": "Il transumanesimo sarà utile perché ci permetterà di migliorare le nostre capacità.",
	"qe11": "La fissione nucleare, se ben controllata, è una buona fonte di energia.",
	"qe12": "Lo sfruttamento dei combustibili fossili è necessario.",
	"qe13": "Mantenere una crescita economica forte dovrebbe essere un obiettivo per il governo.",
	"qj0": "Il carcere non dovrebbe più esistere.",
	"qj1": "Non è giusto fissare una pena o sanzione minima per un reato o una contravvenzione.",
	"qj2": "Gli individui che escono di prigione dovrebbero essere accompagnati nel loro reinserimento.",
	"qj3": "La giustizia deve sempre prendere in considerazione il contesto e il passato del condannato e di conseguenza adattare la pena.",
	"qj4": "Le condizioni di vita in carcere dovrebbero essere molto migliorate.",
	"qj5": "L'archiviazione e la memorizzazione dei dati personali deve essere limitata in maniera rigorosa e il controllo incrociato su database dovrebbe essere vietato.",
	"qj6": "Il diritto a essere anonimi su Internet deve essere garantito.",
	"qj7": "Lo scopo del sistema giudiziario dovrebbe essere quello di punire coloro che hanno contravvenuto alla legge.",
	"qj8": "La polizia deve essere armata.",
	"qj9": "Il sacrificio di alcune libertà civili è necessario per essere protetti da atti terroristici.",
	"qj10": "Legge e autorità devono essere rispettate in ogni circostanza.",
	"qj11": "Pene pesanti sono efficaci perché dissuasive.",
	"qj12": "È meglio arrestare qualcuno potenzialmente pericoloso in maniera preventiva piuttosto che correre il rischio che commetta un reato.",
	"qt0": "Lo sciopero di massa è un buon modo di acquisire nuovi diritti.",
	"qt1": "La lotta armata in un paese a volte è necessaria.",
	"qt2": "L'insurrezione è necessaria per cambiare profondamente la società.",
	"qt3": "L'attivismo in seno a organizzazioni politiche esistenti non serve a cambiare la società.",
	"qt4": "Le elezioni organizzate dallo Stato non possono mettere in questione i poteri in carica.",
	"qt5": "Gli hacker hanno un ruolo legittimo nella lotta politica.",
	"qt6": "Il sabotaggio è legittimo in determinate condizioni.",
	"qt7": "Gli attivisti devono sempre agire in conformità con la legge.",
	"qt8": "Le rivoluzioni finiscono sempre male.",
	"qt9": "Cambiare il sistema radicalmente è controproducente. Dovremmo piuttosto trasformarlo progressivamente.",
	"qt10": "La violenza contro i singoli non porta mai ad alcun risultato.",
	"qt11": "Bisogna sempre prendere le distanze dai manifestanti che usano violenza.",
	"qt12": "Bisogna fare compromessi con l'opposizione per far passare le nostre idee.",
	"qt13": "I cambiamenti nel modo di vivere dei singoli possono indurre cambiamenti nella società.",
	"qreli": "La mia religione deve essere diffusa quanto più possibile.",
	"qcons": "Esiste un piccolo gruppo di persone che segretamente e consapevolmente controlla il mondo.",
	"qprag": "Una buona politica è una politica pragmatica senza ideologia.",
	"qmona": "Bisogna stabilire una monarchia per unire il popolo e preservare la nostra sovranità.",
	"qvega": "Gli esseri umani non dovrebbero mangiare né sfruttare gli animali.",
	"qanar": "Lo Stato dovrebbe essere abolito.",
	"header_desc": "PolitiScale è un test politico che utilizza otto valori ideologici per aiutarvi a conoscere all'incirca l'area politica in cui vi situate, o semplicemente per condividere il vostro profilo con gli amici.",
	"footer": "PolitiScale è un'iniziativa di <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> liberamente ispirato a <a href=\"https://8values.github.io/\"> 8values</a>.",
	"constructivism": "Costruttivismo",
	"essentialism": "Essenzialismo",
	"justice_soft": "Giustizia riabilitativa",
	"justice_hard": "Giustizia punitiva",
	"progressism": "Progressismo",
	"conservatism": "Conservatorismo",
	"internationalism": "Internazionalismo",
	"nationalism": "Nazionalismo",
	"communism": "Comunismo",
	"capitalism": "Capitalismo",
	"regulationism": "Regolamentazionismo",
	"laissez_faire": "Laissez faire",
	"ecology": "Ecologia",
	"productivism": "Produttivismo",
	"revo": "Rivoluzione",
	"refo": "Riformismo",
	"result_anarchism": "<b>Anarchismo</b> Quando il popolo viene colpito con il bastone, non è più felice se il bastone viene chiamato \"bastone del popolo\". Lo stato è un'oppressione che deve essere abolita.",
	"result_pragmatism": "<b>Pragmatismo:</b> la politica oggettivamente si riduce a guardare dove sono i problemi e cercare di risolverli secondo i mezzi a disposizione.",
	"result_feminism": "<b>Femminismo radicale:</b> il genere dovrebbe scomparire per porre fine al patriarcato.",
	"result_complotism": "<b>Complottismo:</b> I problemi più grandi della nostra società sono opera di un piccolo gruppo di persone. È quindi essenziale individuarle, informare la gente dei loro scopi e neutralizzarle.",
	"result_veganism": "<b>Veganismo:</b> Gli esseri umani devono smettere a ogni costo il consumo e lo sfruttamento di esseri \"sensibili\".",
	"result_monarchism": "<b>Monarchismo:</b> la società dovrebbe essere organizzata intorno a un re.",
	"result_religion": "<b>Missionario:</b> per voi la religione è importante, la vostra in particolare. Pertanto è opportuno diffonderla nel mondo quanto più possibile.",
	"index_welcome": "Benvenuti a PolitiScale, il test politico online. Vi sarà presentata una serie di affermazioni e per ciascuna di esse dovrete cliccare sul tasto che più corrisponde alla vostra opinione.",
	"index_context": "Le domande presuppongono che voi siate cittadini di un sistema politico pluri-partito in un'economia di mercato.",
	"index_advice": "È sempre possibile non rispondere ad una domanda. Ma se non ne capite il significato, provare a invertirne il senso per capire meglio ciò che essa implica.",
	"index_warning": "Questo test cerca di rappresentare un insieme quanto più ampio possibile di idee e contiene alcune frasi che possono turbare, soprattutto in materia di razzismo e omosessualità.",
	"index_title_instructions": "Istruzioni",
	"index_btn_start": "Avvia il test",
	"help_whois": "Chi siamo?",
	"help_desc": "PolitiScale è un test politico che utilizza otto valori ideologici per aiutarvi a conoscere all'incirca l'area politica in cui vi situate, o semplicemente per condividere il vostro profilo con gli amici. Questo sito è un'iniziativa di “Radicalisé·e·s sur Internet”, liberamente ispirato a <a href=\"https://8values.github.io/\"> 8values</a>.",
	"help_constructivism1": "Perché le persone sono come sono? Questo asse permette di situarvi tra due poli opposti che rispondono a questa domanda.",
	"help_constructivism2": "I <b>costruttivisti</b> pensano che le persone vengano forgiate dal loro ambiente (in particolare sociale) e che le caratteristiche che le rendono ciò che sono, siano acquisite.",
	"help_constructivism3": "Al contrario, gli <b>essenzialisti</b> ritengono che un individuo è per natura ciò che è e che le caratteristiche che lo rendono tale, siano innate.",
	"help_justice1": "ChI è a favore della <b>giustizia riabilitativa</b> ritiene che il ruolo della giustizia sia di rimettere il condannato sulla \"retta via\", facendogli capire perché non avrebbe dovuto fare ciò che ha fatto e perché è stato condannato, accompagnandolo lungo tutto il processo.",
	"help_justice2": "Al contrario, chi è favorevole alla <b>giustizia punitiva</b> ritiene che il ruolo della giustizia sia dissuasivo, sia per i condannati (per evitare recidive) che per il resto della società (facendo dei condannati esempi da non seguire).",
	"help_progressism1": "I<b>progressisti</b> tentano di costruire il progresso sociale, rendere una società migliore senza preoccuparsi delle tradizioni. Essi ritengono spesso che il presente sia migliore del passato e che è necessario mantenersi su questa strada.",
	"help_progressism2": "Al contrario i <b>conservatori</b> vogliono mantenere lo status quo e persino di reinserire alcuni valori considerati scomparsi o in via di sparizione. Tradizioni, tra cui l'eredità religiosa, vengono presentate come fonte di saggezza.",
	"help_internationalism1": "Lä<b>internazionalismo</b> è un insieme di idee diverse che hanno in comune lo smettere di fare una gerarchia tra paesi diversi e i loro abitanti e promuovere, per quanto possibile, la loro cooperazione. Spinto all'estremo, l'obiettivo finale è l'abolizione delle frontiere.",
	"help_internationalism2": " D'altro canto, il <b>nazionalismo</b> è un insieme di idee eterogenee che, quando applicate, favorisce un paese e i suoi cittadini sugli stranieri. Esso inoltre giustifica l'idea che ogni popolo ha la propria nazione ",
	"help_communism1": "Il<b>comunismo</b> è una dottrina politica vasta. In questo test una tendenza al comunismo significa che siete a favore della proprietà pubblica dei mezzi di produzione.",
	"help_communism2": "Anche il <b>capitalismo</b> è un concetto ambivalente. In questo test una tendenza al capitalismo significa che siete per la proprietà privata dei mezzi di produzione.",
	"help_regulationism1": "Questo asse rappresenta l'atteggiamento che un governo deve avere riguardo all'economia di mercato in cui una parte importante dei mezzi di produzione è privata. Liberali e keynesiani sono agli opposti riguardo al metodo che deve essere adottato senza mettere in questione il capitalismo. Se siete più capitalisti, questo asse rappresenta il vostro obiettivo in termini di economia. Se siete più comunisti, questo asse rappresenta il male minore che ci si può aspettare dal sistema attuale.",
	"help_regulationism2": "Il <b>regolazionismo</b> o interventismo è l'idea secondo la quale l'attività economica dovrebbe essere regolata nell'interesse comune. Ciò può avvenire attraverso la legislazione, la pianificazione, le sovvenzioni, una tassazione variabile...",
	"help_regulationism3": "Al contrario, il <b>laissez-faire</b> è l'idea secondo la quale l'attività economica non deve essere regolamentata perché essa in sé corrisponderebbe all'interesse comune. Ciò può avvenire attraverso una legislazione debole, poche o nessuna sovvenzione, una tassazione fissa e spesso attribuendo allo Stato nell'economia un ruolo debole, se non addirittura sopprimendo tale ruolo completamente.",
	"help_ecology1": "L'<b>Ecologia</b> in politica privilegia la protezione dell'ambiente, limitando il più possibile l'impatto delle attività umane sulla biodiversità anche se ciò comporta limitare tali attività modificando più o meno radicalmente il nostro modo di vita attuale.",
	"help_ecology2": "Il <b>Produttivismo</b> privilegia i bisogni umani in particolare sostenendo l'aumento della produzione o l'uso di metodi che hanno un impatto non sicuro sull'ambiente.",
	"help_revo1": "<b>I Rivoluzionari</b> tendono a privilegiare l'azione diretta, spesso ai margini della legalità per raggiungere il proprio scopo: sostituire l'organizzazione politica corrente con una completamente diversa.",
	"help_revo2": "I <b>Riformisti</b> tendono a privilegiare l'azione nei limiti della legge per raggiungere il proprio scopo: una riforma dell'organizzazione politica graduale. Ciò si può ottenere attraverso le istituzioni, le elezioni, dimostrazioni autorizzate, petizioni...",
	"quiz_loading": "Caricamento...",
	"quiz_btn_yes1": "Assolutamente d'accordo",
	"quiz_btn_yes0": "D'accordo in parte",
	"quiz_btn_neutral": "Neutro o incerto",
	"quiz_btn_no0": "Abbastanza in disaccordo",
	"quiz_btn_no1": "Assolutamente non d'accordo",
	"quiz_btn_back_q": "Torna alla domanda precedente",
	"quiz_btn_back_i": "Torna alla pagina iniziale",
	"quiz_btn_random": "Vedi un risultato casuale",
	"quiz_question_counter": "Domanda %num% di %sum%",
	"result_special": "Caratteristiche aggiuntive",
	"result_desc": "Il risultato di PolitiScale viene scomposto in 8 assi. Ciascun asse indica la vostra posizione in relazione a due ideologie opposite. Alcune caratteristiche speciali, mostrate in fondo alla pagina possono completare il quadro. Per ulteriori informazioni sui diversi assi <a href=\"../help.html\">consultate la pagina di aiuto</a>.",
	"result_btn_redo": "Riavvia il test",
	"slogan_constructivism": "Uguaglianza",
	"slogan_internationalism": "Umanità",
	"slogan_nationalism": "Patria",
	"slogan_communism": "Socialismo",
	"slogan_capitalism": "Lavoro",
	"slogan_laissez_faire": "Libertà",
	"slogan_conservatism": "Famiglia",
	"slogan_justice_soft": "Giustizia",
	"slogan_justice_hard": "Ordine",
	"slogan_ecology": "Ecologia",
	"slogan_revo": "Rivoluzione",
	"share_facebook": "I miei risultati di #PolitiScales: %slogan%",
	"share_reddit": "I miei risultati di #PolitiScales: %slogan%",
	"share_twitter": "I miei risultati di #PolitiScales: %slogan%",
	"index_title": "Indice",
	"help_title": "Aiuto",
	"result_title": "Risultati",
	"quiz_title": "Quiz",
	"result_share": "Condividi il risultato con questo link, o utilizzando un pulsante di condivisione:"
}
