{
	"qc0": "\"Não se nasce mulher: torna-se.\"",
	"qc1": "Diferenças de tratamento e qualidade de vida em nossa sociedade mostram que o racismo é ainda onipresente.",
	"qc2": "Todas as ciências, mesmo a química e a biologia, não são absolutas e estão sujeitas a serem moldadas pela nossa sociedade.",
	"qc3": "As categorias \"mulher\" e \"homem\" são construções sociais que devem ser descartadas.",
	"qc4": "Ninguém é naturalmente predisposto a criminalidade.",
	"qc5": "Orientação sexual é uma construção social",
	"qc6": "Diferenças sociais entre grupos étnicos não podem ser explicadas pela biologia.",
	"qc7": "Os papéis sociais das mulheres e homens podem ser parcialmente explicados por diferenças biológicas.",
	"qc8": "Diferenças hormonais podem explicar algumas características diferentes entre mulheres e homens.",
	"qc9": "Agressões sexuais são parcialmente causadas pelo impulso natural dos homens.",
	"qc10": "Indivíduos transgêneros nunca serão do gênero que gostariam de ser.",
	"qc11": "Membros de uma nação ou cultura possuem características inalteráveis que os definem.",
	"qc12": "Biologicamente, os seres humanos são concebidos para a heterossexualidade.",
	"qc13": "Egoísmo é o motor da espécie humana, não importa o contexto.",
	"qb0": "Fronteiras devem ser abolidas eventualmente.",
	"qb1": "As pessoas precisam defender seus ideais, mesmo que isso as leve a trair seu país.",
	"qb2": "Meu país deve pagar por danos causados por crimes cometidos em outras nações.",
	"qb3": "Se dois países possuem economias, sistemas sociais e normas ambientais similares, então o livre mercado entre eles não terá impactos negativos.",
	"qb4": "Chauvinismo nacional durante competições esportivas é inaceitável.",
	"qb5": "Estou igualmente preocupado com os habitantes de meu país quanto aos estrangeiros.",
	"qb6": "Estrangeiros vivendo em meu país deveriam poder agir politicamente, igualmente a aqueles que possuem nacionalidade.",
	"qb7": "Cidadãos deveriam ter prioridade sobre estrangeiros.",
	"qb8": "Os valores de meu país são superiores aos de outras nações.",
	"qb9": "Multiculturalismo é uma ameaça à nossa sociedade.",
	"qb10": "Um bom cidadão é um patriota.",
	"qb11": "É legítimo um país intervir militarmente para defender seus interesses econômicos.",
	"qb12": "É necessário se ensinar história de modo a se criar um senso de pertencimento à nação.",
	"qb13": "Pesquisa produzida em meu país não deveria ser disponível a outras nações.",
	"qp0": "Ninguém deveria se tornar rico por possuir negócios, habitações ou terras.",
	"qp1": "Salário é uma forma das empresas roubarem dos trabalhadores.",
	"qp2": "É importante que a saúde deve se manter uma questão pública.",
	"qp3": "Energia e transporte deveriam ser uma questão pública.",
	"qp4": "Patentes não deveriam existir.",
	"qp5": "É necessário implementar assembleias para racionalizar nossa produção aos consumidores de acordo com suas necessidades.",
	"qp6": "O mercado de trabalho escraviza os trabalhadores.",
	"qp7": "Procurar o lucro individual é saudável para a economia.",
	"qp8": "É o mérito que explica a diferença de riqueza entre dois indivíduos.",
	"qp9": "O fato de algumas escolas e universidades serem privadas não é um problema.",
	"qp10": "Deslocalização (Offshoring) e terceirização são males necessários para aumentar a produção.",
	"qp11": "É aceitável que hajam ricos e pobres.",
	"qp12": "É aceitável que alguns setores da indústria sejam privados.",
	"qp13": "Bancos deveriam permanecer privados.",
	"qm0": "Receitas e capitais deveriam ser taxados para redistribuir a riqueza.",
	"qm1": "A idade de aposentadoria deveria ser reduzida.",
	"qm2": "Demissões de empregados deveria ser proibida exceto se justificada.",
	"qm3": "Níveis mínimos de salário devem ser assegurados para garantir que um trabalhador possa viver do seu trabalho.",
	"qm4": "É necessário evitar o monopólio privado.",
	"qm5": "Empréstimos feitos pelas esferas públicas (Estado, regiões, coletividades...) não devem necessariamente ser ressarcidos.",
	"qm6": "Alguns setores ou tipos de emprego deveriam ser financeiramente apoiados.",
	"qm7": "Economia de mercado é ideal quando não regulada.",
	"qm8": "Atualmente empregados são livres para escolher quando assinam um contrato com seus futuros empregadores",
	"qm9": "É necessário se remover regulamentações trabalhistas para encorajar as firmas a contratar.",
	"qm10": "O máximo de horas semanais de trabalho permitido deveriam ser ampliadas.",
	"qm11": "Regras ambientais deveriam ser influenciadas pelo consumo em massa e não por uma autoridade.",
	"qm12": "Assistência social (auxílios) desencoraja as pessoas de trabalhar.",
	"qm13": "As companhias estatais devem ser administradas como as particulares, seguindo a lógica do mercado (competição, lucro...).",
	"qs0": "Tradições devem ser questionadas.",
	"qs1": "Eu não teria nenhum problema se outras línguas fossem adicionadas ou substituíssem a(s) oficial(is) existente(s) no meu país.",
	"qs2": "Casamento deve ser abolido.",
	"qs3": "Estrangeiros enriquecem nossa cultura.",
	"qs4": "A influência da religião tem que diminuir.",
	"qs5": "A língua é definida por quem fala, não por estudiosos.",
	"qs6": "Eutanásia deve ser autorizada.",
	"qs7": "Homossexuais não devem ser tratados igualmente a heterossexuais nas questões de casamento, afiliação, adoção e procriação.",
	"qs8": "Em alguns casos específicos, a pena de morte é justificada.",
	"qs9": "O progresso científico não pode mudar a sociedade rapidamente.",
	"qs10": "A escola deve principalmente ensinar nossos valores, tradições e o conhecimentos fundamentais.",
	"qs11": "Aborto deve ser limitado para casos específicos.",
	"qs12": "O objetivo principal de qualquer casal é ter pelo menos uma criança.",
	"qs13": "Abstinência deve ser o contraceptivo preferido, para preservar a verdadeira natureza do ato sexual.",
	"qe0": "Não é aceitável que ações humanas levem à extinção de outras espécies.",
	"qe1": "Organismos geneticamente modificados devem ser proibidos fora de propostas médicas e de pesquisa.",
	"qe2": "Nós temos que lutar contra o aquecimento global.",
	"qe3": "Nós devemos aceitar as mudanças na maneira que consumimos comida para limitar a exploração da natureza.",
	"qe4": "É importante encorajar uma agricultura que mantenha a biodiversidade dos alimentos, mesmo que a produção seja menor.",
	"qe5": "A preservação de ecossistemas não urbanos é mais importante do que a criação de empregos.",
	"qe6": "A redução do lixo deve ser feita por meio da redução da produção.",
	"qe7": "A colonização espacial é uma boa solução para suprir a demanda por matérias primas na Terra (ferro, metais raros, combustíveis...) ",
	"qe8": "É legítimo transformar a os ecossistemas de maneira duradoura ou permanente a fim de aumentar a qualidade de vida dos seres humanos.",
	"qe9": "É necessário investimento massivo em pesquisas para melhorar a produtividade.",
	"qe10": "O transumanismo será benéfico porque ele nos permite aprimorar nossas capacidades.",
	"qe11": "A fissão nuclear, quando bem controlada, é uma boa fonte de energia.",
	"qe12": "A exploração de combustíveis fósseis é necessária.",
	"qe13": "Manter um forte crescimento econômico deveria ser um objetivo do governo.",
	"qj0": "As prisões não deveriam mais existir.",
	"qj1": "Não é justo estabelecer uma pena mínima para um ato ilícito ou um crime.",
	"qj2": "Os indivíduos que saem da prisão devem ser acompanhados em sua reinserção.",
	"qj3": "A justiça sempre deve levar em consideração o contexto e o passado do condenado e com isso adaptar a pena de acordo com isso.",
	"qj4": "As condições da vida nas prisões devem ser muito melhoradas.",
	"qj5": "O arquivamento e o armazenamento de registros pessoais devem ser delimitados de forma rigorosa e a verificação cruzada do banco de dados deve ser proibida.",
	"qj6": "O direito a ser anônimo na internet deveria ser garantido.",
	"qj7": "O propósito do sistema judiciário deveria ser o de punir os que vão contra a lei.",
	"qj8": "A polícia deveria ser armada.",
	"qj9": "O sacrifício de algumas liberdades civis é uma necessidade para nos proteger de atos de terrorismo.",
	"qj10": "Ordem e autoridade deveriam ser respeitadas em todas as circunstâncias.",
	"qj11": "Penas pesadas são eficientes por serem dissuasivas.",
	"qj12": "É melhor prender alguém potencialmente perigoso preventivamente do que se tomar os riscos de tê-lo cometendo um crime.",
	"qt0": "Greve é uma boa forma de se adquirir novos direitos.",
	"qt1": "Luta armada em um país é às vezes necessária.",
	"qt2": "Insurreições são necessárias para mudar a sociedade profundamente.",
	"qt3": "Ativismo em organizações políticas existentes não é relevante para se mudar a sociedade.",
	"qt4": "As eleições organizadas pelo Estado não podem questionar os poderes vigentes.",
	"qt5": "Hackear é uma maneira legítima de luta na política.",
	"qt6": "Sabotagem é legitima em determinadas circunstâncias.",
	"qt7": "Os manifestantes devem sempre protestar em estrita observância à lei.",
	"qt8": "As revoluções sempre acabarão de um jeito ruim.",
	"qt9": "Mudar o sistema radicalmente é contraproducente. Devemos, ao invés disso, transformá-lo progressivamente.",
	"qt10": "Violência contra indivíduos nunca é produtiva.",
	"qt11": "Devemos nos afastar daqueles que protestam violentamente.",
	"qt12": "É necessário realizar concessões com a oposição, abrindo mão de certos posicionamentos, a fim de chegarmos a um acordo e podermos aplicar nossas ideias.",
	"qt13": "Mudanças no estilo de vida do indivíduo podem induzir a mudanças na sociedade.",
	"qreli": "Minha religião deve ser propagada o máximo possível.",
	"qcons": "Um pequeno grupo de pessoas controla, secretamente, o mundo.",
	"qprag": "Uma boa política é uma política pragmática sem ideologia.",
	"qmona": "Precisamos estabelecer uma monarquia para unir as pessoas e preservar a nossa soberania.",
	"qvega": "Humanos não deveriam comer nem explorar animais.",
	"qanar": "O Estado deveria ser abolido.",
	"header_desc": "PolitiScale é um teste político que faz uso de 8 valores ideológicos para auxiliar você a compreender, aproximadamente, a que lugar pertence no campo político, ou simplesmente compartilhar com seus amigos.",
	"footer": "PolitiScale é uma iniciativa da <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> que é livremente inspirado pelo <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Construtivismo",
	"essentialism": "Essencialismo",
	"justice_soft": "Justiça Reabilitativa",
	"justice_hard": "Justiça Punitiva",
	"progressism": "Progressismo",
	"conservatism": "Conservadorismo",
	"internationalism": "Internacionalismo",
	"nationalism": "Nacionalismo",
	"communism": "Comunismo",
	"capitalism": "Capitalismo",
	"regulationism": "Regulacionismo",
	"laissez_faire": "Livre Mercado",
	"ecology": "Ecologia",
	"productivism": "Produtivismo",
	"revo": "Revolução",
	"refo": "Reformismo",
	"result_anarchism": "<b>Anarquismo : </b> Quando as pessoas são acertadas por um bastão, elas não ficam mais felizes se este bastão é chamado \"o bastão do povo\". O Estado é uma opressão que deve ser abolida.",
	"result_pragmatism": "<b>Pragmatismo : </b>Políticas se resumem objetivamente a observar onde estão os problemas e tentar resolvê-los de acordo com os meios disponíveis.",
	"result_feminism": "<b>Feminismo Radical : </b>o gênero deveria desaparecer para por um fim ao patriarcado.",
	"result_complotism": "<b>Complotismo : </b>o maior problema da nossa sociedade é o trabalho de um pequeno grupo de pessoas. É essencial encontra-los, informar a população de seus objetivos e neutralizá-los.",
	"result_veganism": "<b>Veganismo : </b>Os seres humanos devem parar a todos os custos o consumo e a exploração de seres \"sensíveis\".",
	"result_monarchism": "<b>Monarquismo : </b>A sociedade deveria ser organizada em torno de um rei.",
	"result_religion": "<b>Missionário : </b>para você a religião é importante, especialmente a sua. É portanto adequado expandi-la globalmente o máximo possível.",
	"index_welcome": "Bem vindo ao PolitiScale, o teste político online. Você será confrontado com uma série de afirmações e para cada uma você terá que clicar no botão que mais corresponde à sua opinião.",
	"index_context": "As questões assumem que você é um cidadão de um sistema político multi-partidário e uma economia de mercado.",
	"index_advice": "Você pode sempre evitar responder uma pergunta. Mas se você não compreender uma das perguntas, tente inverter o seu significado para melhor entender o que está implícito.",
	"index_warning": "Este teste tenta representar o maior conjunto de ideias possíveis e contém frases que podem ser chocantes, notavelmente sobre racismo e homossexualidade.",
	"index_title_instructions": "Instruções",
	"index_btn_start": "Comece o teste",
	"help_whois": "Quem somos?",
	"help_desc": "PolitiScale é um teste político que usa 8 valores ideológicos para ajudar você a descobrir aproximadamente onde você pertence no campo político, ou simplesmente compartilhar seu perfil com seus amigos. Este site é uma iniciativa do “Radicalisé·e·s sur Internet”, que é livremente inspirado no <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Por que as pessoas são como são? Este eixo permite que você situe-se entre dois polos opostos para responder tal pergunta.",
	"help_constructivism2": "Os <b>Construtivistas</b> consideram que as pessoas constroem seu ambiente (notadamente social) e que as características que as fazem quem são, são adquiridas.",
	"help_constructivism3": "Já os <b>Essencialistas</b> consideram que um individuo é por natureza como ele/ela é e as características que o/a faz ser quem ele/ela é são inatas.",
	"help_justice1": "Quem é a favor da <b>Justiça Restaurativa</b> consideram que a função da justiça é colocar o condenado no \"caminho certo\" de novo, fazendo-os compreender por que não deveriam fazer o que fizeram e por que foram condenados, acompanhando-os por todo o processo.",
	"help_justice2": "Contrariamente, os a favor da <b>justiça punitiva</b> consideram que a função da justiça é dissuasiva, tanto para os condenados (para impedir reincidência) quanto para o resto da sociedade (fazendo deles exemplos a não se seguir).",
	"help_progressism1": "Os <b>progressistas</b> tentam construir um progresso social, para fazer uma sociedade melhor sem se importarem com tradições. Eles normalmente consideram o presente como melhor do que o passado e é necessário se manter neste rumo.",
	"help_progressism2": "Ao contrário, os <b>conservadores</b> querem manter o status quo e até mesmo reintroduzir alguns valores que já se consideram desaparecidos ou que estão desaparecendo. Tradições, como as de patrimônio religioso, são colocadas como fonte de sabedoria.",
	"help_internationalism1": "<b>Internacionalismo</b> é uma série de diferentes ideias que tem em comum o fim de uma hierarquia entre as nações e seus habitantes e promover ao máximo de sua cooperação. Levada ao máximo, seu objetivo final que é a abolição das fronteiras.",
	"help_internationalism2": "Por outro lado, o <b> nacionalismo</b> é uma série de ideias heterogêneas que, quando aplicadas, favorecem um país e seus cidadãos sobre estrangeiros, também justificando a ideia de que cada povo tem uma nação ",
	"help_communism1": "<b>Comunismo</b> é uma vasta doutrina política. Neste teste, um resultado de maioria para o comunismo simplesmente significa que você é a favor da propriedade pública dos meios de produção.",
	"help_communism2": "<b>O capitalismo</b> é também um conceito ambivalente. Neste teste um resultado de maioria para o capitalismo simplesmente significa que você é a favor da propriedade privada dos meios de produção.",
	"help_regulationism1": "O eixo representa a atitude que o governo tem que ter a respeito da economia de mercado onde uma importante parte dos meios de produção são privados. Liberais e Keynesianos são opostos ao método que deve ser adotado sem se colocar em questão o capitalismo. Se você é mais capitalista, o eixo representa seu objetivo em termos de economia. Se você é mais comunista, o eixo representara o menos pior que você pode esperar de seu regime atual.",
	"help_regulationism2": "<b>Regulacionismo</b> ou Intervencionismo é uma ideia em que a atividade econômica deveria ser regulada pelo interesse comum. Pode ser por legislação, planificação, subvenção, impostos variáveis...",
	"help_regulationism3": "Ao contrário, O <b>Livre Mercado</b> é a ideia que as atividades econômicas não deveriam ser reguladas por que isso seria por si só o correspondente para o interesse comum, Isso pode ser feito através de uma legislação fraca, pouca ou nenhuma subvenção, impostos fixos e normalmente um fraco ou a total supressão da função do estado na economia.",
	"help_ecology1": "<b>Ecologismo</b> nos privilégios políticos a proteção do meio ambiente é limitar o máximo possível o impacto das atividades humanas na biodiversidade, mesmo que implique em limitar estas atividades humanas modificanado muito ou pouco radicalmente o atual estilo de vida.",
	"help_ecology2": "<b>Produtivismo</b>privilegia as necessidades humanas notavelmente apoiando a ampliação da produção ou o uso de métodos que tem um impacto incerto no meio ambiente.",
	"help_revo1": "<b>Revolucionários</b>tem uma tendência a privilegiar a ação direta, normalmente a margem da legalidade, para alcançar seu objetivo: substituir a atual organização política por uma totalmente diferente.",
	"help_revo2": "<b>Reformistas</b> têm uma tendência a privilegiar a ação legal para alcançar seu objetivo: reformar a organização política passo a passo. Isso pode ser feito através das instituições, por eleições, manifestações autorizadas, petições, etc.",
	"quiz_loading": "Carregando...",
	"quiz_btn_yes1": "Concordo Completamente",
	"quiz_btn_yes0": "Concordo Parcialmente",
	"quiz_btn_neutral": "Neutro ou Hesitante",
	"quiz_btn_no0": "Discordo Parcialmente",
	"quiz_btn_no1": "Discordo Completamente",
	"quiz_btn_back_q": "Retornar a questão anterior",
	"quiz_btn_back_i": "Retornar a página inicial",
	"quiz_btn_random": "Ver um resultado aleatório",
	"quiz_question_counter": "Questão %num% de %sum%",
	"result_special": "Características Adicionais",
	"result_desc": "O resultado de seu PolitiScale é decomposto em 8 eixos. Cada eixo indica sua posição comparando com duas ideologias opostas. Algumas características particulares, dispostas no fim da página podem também completar seu resultado. Por uma informação dos diferentes eixos <a href=\"../help\">Olhe na página de ajuda</a>.",
	"result_btn_redo": "Recomeçar o Teste",
	"slogan_constructivism": "Igualdade",
	"slogan_internationalism": "Humanidade",
	"slogan_nationalism": "Pátria",
	"slogan_communism": "Socialismo",
	"slogan_capitalism": "Trabalho",
	"slogan_laissez_faire": "Liberdade",
	"slogan_conservatism": "Família",
	"slogan_justice_soft": "Justiça",
	"slogan_justice_hard": "Ordem",
	"slogan_ecology": "Ecologia",
	"slogan_revo": "Revolução",
	"share_facebook": "Meu Resultado #PolitiScales %slogan%",
	"share_reddit": "Meu Resultado #PolitiScale %slogan%",
	"share_twitter": "Meu Resultado #PolitiScale %slogan%",
	"index_title": "Índice",
	"help_title": "Ajuda",
	"result_title": "Resultado",
	"quiz_title": "Perguntas",
	"result_share": "Compartilhe seu resultado com este link, ou usando o botão de compartilhamento:"
}