{
	"qc0": "\"Una no nace mujer, más bien, se llega a serlo.\"",
	"qc1": "Las diferencias de trato y de calidad de vida en nuestra sociedad muestran que el racismo es todavía muy omnipresente.",
	"qc2": "Todas las ciencias, incluso química y biología no son absolutas y están condicionadas por nuestra sociedad.",
	"qc3": "Las categorias \"mujeres\" y \"hombres\" son construcciones sociales que debe ser sobrepasadas.",
	"qc4": "Nadie está por naturaleza predispuesto a la criminalidad.",
	"qc5": "La orientación sexual es una construcción social.",
	"qc6": "Las diferencias sociales entre grupos étnicos no pueden ser explicadas por la biología.",
	"qc7": "Los roles sociales de las mujeres y de los hombres pueden en parte ser explicados por las diferencias biológicas.",
	"qc8": "Las diferencias hormonales pueden explicar algunas diferencias en características individuales entre las mujeres y los hombres.",
	"qc9": "Los asaltos sexuales son causados en parte por el impulso natural de los hombres.",
	"qc10": "Las personas transgénero nunca serán realmente del género que les gustaría ser.",
	"qc11": "Los miembros de una nación o de una cultura tienen algunas características inmutables que los definen.",
	"qc12": "Biológicamente, los seres humanos son diseñados para la heterosexualidad.",
	"qc13": "El egoísmo es el impulso primordial en la especie humana, sin importar el contexto.",
	"qb0": "Las fronteras debería eventualmente ser abolidas.",
	"qb1": "La gente necesita defender sus ideales, incluso si esto la lleva a traicionar a su país.",
	"qb2": "Mí país debe pagar por los daños y perjuicios causados por los crímenes que cometió en otros países.",
	"qb3": "Si dos países tienen economías, sistemas sociales y normas ambientales similares, entonces el mercado libre entre ellos no tiene un impacto negativo.",
	"qb4": "El chovinismo durante competiciones deportivas no es acetable.",
	"qb5": "Estoy igualmente preocupado por los habitantes de mi país y los de otros países.",
	"qb6": "Los extranjeros que viven en mi país deben tener permitido actuar políticamente al igual que aquellos que tienen la nacionalidad.",
	"qb7": "Los ciudadanos deben tomar la prioridad sobre los extranjeros.",
	"qb8": "Los valores de mi país son superiores a los de otros países.",
	"qb9": "El multiculturalismo es una amenaza para nuestra sociedad.",
	"qb10": "Un buen ciudadano es patriota.",
	"qb11": "Es legítimo para un país de intervenir militarmente en otros países para defender a sus intereses económicos.",
	"qb12": "Es necesario enseñar la historia con el fin de crear un sentido de pertenencia a la nación.",
	"qb13": "La investigación producida por mi país no debe estar disponible para otros países.",
	"qp0": "Nadie debe enriquecerse de ser dueño de un negocio, vivienda o tierra.",
	"qp1": "El trabajo asalariado es una forma de robo de las empresas a los trabajadores.",
	"qp2": "Es importante que la salud siga siendo un asunto público.",
	"qp3": "La energía y las estructuras de transporte deben ser públicos.",
	"qp4": "Las patentes no deberían existir.",
	"qp5": "Es necesario implementar asambleas para racionar nuestras producciones a los consumidores según sus necesidades.",
	"qp6": "El mercardo del trabajo esclaviza a los trabajadores.",
	"qp7": "Buscar su beneficio personal es saludable para la economía.",
	"qp8": "Es el mérito el que explica la diferencia entre la riqueza de dos individuos.",
	"qp9": "No hay problemas que algunas escuelas y universidades podrían ser privadas.",
	"qp10": "La deslocalización y la subcontratación son males necesarios para mejorar la producción.",
	"qp11": "Es aceptable que haya ricos y pobres.",
	"qp12": "Es aceptable que algunos sectores de la industria sean privadas.",
	"qp13": "Los bancos deben permanecer privados.",
	"qm0": "Los ingresos y el capital deberían ser gravados para redistribuir la riqueza.",
	"qm1": "Es necesario reducir la edad de jubilación.",
	"qm2": "Despidos de empleados deben ser prohibidos excepto si están justificados.",
	"qm3": "Se deben garantizar niveles mínimos de salario para asegurarse de que un trabajador pueda vivir de su trabajo.",
	"qm4": "Es necesario evitar los monopolios privados.",
	"qm5": "Los préstamos contratados en el ámbito público (Estado, regiones, colectividades...) no deben ser necesariamente devueltos.",
	"qm6": "Algunos sectores o tipos de trabajo deben ser apoyados financieramente.",
	"qm7": "La economía de mercado es óptima cuando no está regulada.",
	"qm8": "Hoy en día los empleados son libres de elegir cuando firman un contrato con su futuro empleador.",
	"qm9": "Es necesario quitar las regulaciones en la legislación laboral para motivar a las empresas a contratar.",
	"qm10": "Debe incrementarse el máximo de horas permitido en la semana de trabajo legal.",
	"qm11": "Las normas ambientales deben ser influenciadas por el consumo masivo y no por una autoridad.",
	"qm12": "La asistencia social disuade a la gente de trabajar.",
	"qm13": "Las empresas estatales deben ser manejadas como las empresas privadas y seguir la lógica del mercado (competencia, rentabilidad...).",
	"qs0": "Las tradiciones deben ser cuestionadas.",
	"qs1": "No tengo ningún problema si otros lenguajes oficiales son añadidos o reemplazan al lenguaje oficial que ya existe en mi país.",
	"qs2": "El matrimonio debe ser abolido.",
	"qs3": "Los extranjeros enriquecen nuestra cultura.",
	"qs4": "La influencia de la religión debe disminuir.",
	"qs5": "Un lenguaje está definido por sus usuarios, no por los académicos.",
	"qs6": "La eutanasia debe ser autorizada.",
	"qs7": "Los homosexuales no deben ser tratados igualmente a los heterosexuales con respecto al matrimonio, a la filiación, a la adopción o a la procreación.",
	"qs8": "En algunas condiciones específicas, la pena de muerte es justificada.",
	"qs9": "El progreso técnico no debe cambiar la sociedad demasiado rápido.",
	"qs10": "La escuela debe eseñar principalmente nuestros valores, tradiciones y conocimientos fundamentales.",
	"qs11": "El aborto debe limitarse a casos específicos.",
	"qs12": "El objetivo principal de una pareja es tener al menos un hijo.",
	"qs13": "La abstinencia debe ser preferida a la anticoncepción para preservar la verdadera naturaleza del acto sexual.",
	"qe0": "No es acetable que las acciones humanas conduzcan a la extinción de las especies.",
	"qe1": "Los organismos modificados genéticamente (OMG) deben estar prohibidos fuera de la investigación y los propósitos médicos.",
	"qe2": "Debemos luchar contra el calentamiento global.",
	"qe3": "Debemos aceptar cambios en nuestra forma de consumir alimentos para limitar la explotación de la naturaleza.",
	"qe4": "Es importante fomentar una agricultura que mantenga una biodiversidad de alimentos, incluso si la producción es inferior.",
	"qe5": "Preservar los ecosistemas no urbanos es más importante que crear trabajos.",
	"qe6": "Se deben reducir los residuos reduciendo la producción.",
	"qe7": "La colonización espacial es una buena solución para abastecer la escasez de materia prima en la Tierra (hierro, metales raros, combustibles...) ",
	"qe8": "Es legítimo transformar los ecosistemas permanentemente para mejorar la calidad de vida de los humanos.",
	"qe9": "Es necesario invertir generosamente en la investigación para aumentar la productividad.",
	"qe10": "El transhumanismo será beneficioso porque va a permitirnos mejorar nuestras capacidades.",
	"qe11": "La fisión nuclear, cuando está bien mantenida, es una buena fuente de energía.",
	"qe12": "La explotación de los combustibles fósiles es necesaria.",
	"qe13": "Mantener un fuerte crecimiento económico debe ser un objetivo del gobierno.",
	"qj0": "Las prisiones no deberían existir.",
	"qj1": "Es injusto establecer una pena mínima para un delito o un crimen.",
	"qj2": "Los individuos que salgan de prisión deberían estar acompañados en su reinserción.",
	"qj3": "La justicia debería siempre considerar el contexto y el pasado del condenado y adaptar consecuentemente su pena.",
	"qj4": "Deberían ser notoriamente mejoradas las condiciones de vida en la cárcel.",
	"qj5": "La recolección y almacenamiento de datos personales debería ser estrictamente delimitada y el control cruzado de las bases de datos debería estar prohibido.",
	"qj6": "Debería estar garantizado el derecho de ser anónimo en internet.",
	"qj7": "El propósito del sistema judicial debería de castigar a los que van en contra de la ley.",
	"qj8": "La policía debe estar armada.",
	"qj9": "El sacrificio de algunas libertades civiles es necesario para estar protegidos de actos terroristas.",
	"qj10": "El orden y la autoridad deben ser respetados en todas las circunstancias.",
	"qj11": "Las penas fuertes son eficientes porque son disuasivas.",
	"qj12": "Es mejor arrestar preventivamente a alguien potencialmente peligroso en lugar de correr el riesgo de que cometa un crimen.",
	"qt0": "Una huelga general es una buena manera de adquirir nuevos derechos.",
	"qt1": "La lucha armada en un país a veces es necesaria.",
	"qt2": "La insurrección es necesaria para hacer un gran cambio en la sociedad.",
	"qt3": "El activismo en las organizaciones políticas existentes no es relevante para cambiar la sociedad.",
	"qt4": "Las elecciones organizadas por el Estado no pueden cuestionar los poderes establecidos.",
	"qt5": "Hackear es legítimo en conflictos políticos.",
	"qt6": "El sabotaje es legítimo bajo ciertas condiciones.",
	"qt7": "Los activistas deberían siempre actuar estrictamente de acuerdo a la ley.",
	"qt8": "Las revoluciones siempre terminan mal.",
	"qt9": "Cambiar radicalmente el sistema es contraproducente. Deberíamos más bien transformarlo progresivamente.",
	"qt10": "La violencia hacia los individuos nunca es productiva.",
	"qt11": "Deberíamos siempre distanciarnos de los manifestantes que usan la violencia.",
	"qt12": "Necesitamos hacer compromisos con la oposición para aplicar nuestras ideas.",
	"qt13": "Los cambios en la manera de vida de un individuo pueden inducir cambios en la sociedad.",
	"qreli": "Mi religión debería expandirse lo más posible.",
	"qcons": "El mundo está controlado por un pequeño grupo de personas.",
	"qprag": "Una buena política es una política pragmática sin ideología.",
	"qmona": "Necesitamos establecer una monarquía para federar a las personas y preservar nuestra soberanía.",
	"qvega": "Los humanos no deberíamos comer ni explotar a los animales.",
	"qanar": "El Estado debería ser abolido.",
	"header_desc": "PolitiScale es una prueba política que usa 8 valores ideológicos para ayudarte a saber aproximadamente dónde te encuentras en el espectro político, o simplemente para compartir tu perfil con tus amigos.",
	"footer": "PolitiScale es una iniciativa de <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> which is freely inspired by <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Constructivismo",
	"essentialism": "Esencialismo",
	"justice_soft": "Justicia de rehabilitación",
	"justice_hard": "Justicia de castigos",
	"progressism": "Progresismo",
	"conservatism": "Conservadurismo",
	"internationalism": "Internacionalismo",
	"nationalism": "Nacionalismo",
	"communism": "Comunismo",
	"capitalism": "Capitalismo",
	"regulationism": "Regulacionismo",
	"laissez_faire": "Laissez-faire",
	"ecology": "Ecología",
	"productivism": "Productivismo",
	"revo": "Revolución",
	"refo": "Reformismo",
	"result_anarchism": "<b>Anarquismo:</b> cuando la gente es golpeada con un palo no es más feliz si el palo se llama \"el palo de la gente\". El Estado es una opresión que debe ser abolida.",
	"result_pragmatism": "<b>pragmatismo: </b> la política se reduce objetivamente a mirar a donde están los problemas y tratar de resolverlos acorde a los medios disponibles.",
	"result_feminism": "<b>Feminismo radical: </b>el género debe desaparecer y poner fin al patriarcado.",
	"result_complotism": "<b>Complotismo: </b>los grandes problemas de nuestra sociedad son el pequeño trabajo de un grupo pequeño de personas. Ahí es donde se encuentra el esencialismo para encontrarlos, informar a las personas de sus objetivos y neutralizarlos.",
	"result_veganism": "<b>Veganismo: </b>Los seres humanos deben parar a toda costa el consumo y la explotación de seres \"sensibles\".",
	"result_monarchism": "<b>Monarquismo: </b>la sociedad debe estar organizada por un rey.",
	"result_religion": "<b>Misionero : </b>Para ti la religión es importante, especialmente la tuya. Por tanto, es conveniente expandirla a nivel munidal tanto como sea posible.",
	"index_welcome": "Bienvenido a PolitiScale, el test político online. Se te presentaran una serie de afirmaciones y para cada una de ellas tendrás que hacer click en el botón que más se corresponda a tu opinión.",
	"index_context": "Las preguntas asumen que eres un ciudadano de un sistema político multipartidista y una economia de mercado.",
	"index_advice": "Puedes evitar responder cualquier pregunta. Pero si no entiendes el significado de alguna de las mismas, intenta trastocar su significado para un mejor entendimiento de lo que implica.",
	"index_warning": "Esta prueba trata de representar un conjunto de ideas tan vasto como sea posible y contiene frases que pueden ser impactantes, haciendo referencia al racismo y a la homosexualidad.",
	"index_title_instructions": "Instrucciones",
	"index_btn_start": "Comenzar la prueba",
	"help_whois": "¿Quiénes somos?",
	"help_desc": "PolitiScale es una prueba política que hace uso de 8 valores ideológicos para ayudarte a saber aproximadamente a que campo político perteneces, o simplemente para compartirlo con tus amigos. Este sitio web es una iniciativa de “Radicalisé·e·s sur Internet” el cual esta inspirado por <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "¿Por qué las personas son como son? Esta pregunta de eje te permite situarte a ti mismo entre dos polos opuestos que responden a la pregunta.",
	"help_constructivism2": "Los <b>constructivistas</b> consideran que las personas se forman a si mismas a partir de su entorno (especialmente social) y que las características que las hacen ser lo que son son adquiridas.",
	"help_constructivism3": "Por el contrario, los <b>esencialistas</b> consideran que el individuo es como es por naturaleza y que las características que lo forman de esa manera son innatas.",
	"help_justice1": "Los que están a favor de la <b>justicia de rehabilitación</b> consideran que el rol de la justicia es poner a los condenados en el \"camino correcto\" nuevamente, haciéndoles entender por qué no se debe hacer lo que hicieron y por qué fueron condenados, siempre acompañandolos durante el proceso de rehabilitación.",
	"help_justice2": "En cambio, los que estan a favor de la <b>Justicia punitiva</b> consideran que el rol de la justicia es disuasorio, tanto para los condenados (evitando reincidencias) como para el resto de la sociedad (dándoles ejemplos de lo que no se debe hacer).",
	"help_progressism1": "Los <b>progresistas</b> intentan fomentar el desarrollo social, hacer una sociedad mejor sin importar las tradiciones. A menudo, consideran que el presente es mejor que el pasado y que es necesario seguir ese camino.",
	"help_progressism2": "Por el contrario, los <b>conservadores</b> buscan mantener el status quo e inclusive recuperar algunos valores considerados como desaparecidos. Las tradiciones, entre ellas el patrimonio religioso, son vistas como una fuente de sabiduría.",
	"help_internationalism1": "<b>internacionalismo</b> es un conjunto de ideas que tienen el objetivo común de detener la jerarquización de países y regiones entre los habitantes de los mismos, esto para promover tanto como sea posible la cooperación internacional. Su objetivo final en su máximo nivel es la abolición de las fronteras.",
	"help_internationalism2": " En contraparte, el <b>nacionalismo</b> es un conjunto de distintas ideas, que al ser aplicadas, favorecen al país y a sus habitantes por sobre el extranjero, también justifica la idea de que cada persona tiene su propia nación ",
	"help_communism1": "<b>Comunismo</b> es una de las mayores doctrinas políticas. En esta prueba el comunismo en su mayoría simplemente significa que los medios de producción forman parte del dominio público.",
	"help_communism2": "<b>Capitalismo</b> es también un concepto ambivalente. En esta prueba el capitalismo significa en su mayoría que los medios de producción son parte del sector privado.",
	"help_regulationism1": "Este eje representa la actitud que el gobierno debe tomar teniendo en cuenta el mercado económico en el que gran parte de los medios de producción son parte del sector privado. Los liberalistas e intervencionistas se oponen al metodo que introduce al capitalismo como sistema económico absoluto. Si eres mas capitalista este metodo representa tu mayor objetivo económico. Si eres comunista, este metodo representa lo peor que puedes esperar en tu sistema actual.",
	"help_regulationism2": "<b>Regulacionismo</b> o intervencionismo es una idea que promueve regulaciones en la actividad económica para apoyar el interes común. Puede ser a través de legislación, planeación, subvenciones y variaciones en la regulación de impuestos...",
	"help_regulationism3": "Por el contrario, el modelo de ventas solitario es las ideas en las que la actividad económica debería estar regulada no porque sería en sí mismo corresponden al interés común. Puede ser a través de una legislación débil, pocos o ningún subvenciones, impuestos fijos y a menudo débil o incluso la supresión completa del papel del estado en la economía.",
	"help_ecology1": "<b>Ecologie</b> en política privilegia la protección del medio ambiente limitando lo más posible el impacto de las actividades humanas sobre la biodiversidad incluso si implica para limitar estas actividades humanas, modificando más o menos radicalmente nuestra forma actual de vida.",
	"help_ecology2": "<b>Productivismo</b> privilegia las necesidades humanas en particular apoyando el aumento de la producción o el uso de métodos que tienen un incierto impacto sobre el medio ambiente.",
	"help_revo1": "<b>Revolucionarios</b> tienen una tendencia a la acción directa de privilegio, a menudo en el margen de la legalidad, para alcanzar su objetivo: sustituir la organización política actual de uno totalmente diferente.",
	"help_revo2": "<b>Reformistas</b> tienen una tendencia a la acción jurídica de privilegio para alcanzar su objetivo: reforma de la organización política paso a paso. Esto puede hacerse a través de las instituciones, a través de las elecciones, manifestaciones autorizadas, peticiones...",
	"quiz_loading": "Cargando...",
	"quiz_btn_yes1": "Absolutamente de acuerdo",
	"quiz_btn_yes0": "Parcialmente de acuerdo",
	"quiz_btn_neutral": "Neutral o indeciso",
	"quiz_btn_no0": "Ligeramente en desacuerdo",
	"quiz_btn_no1": "Absolutamente en desacuerdo",
	"quiz_btn_back_q": "Volver a la pregunta anterior",
	"quiz_btn_back_i": "Volver a la página principal",
	"quiz_btn_random": "Ver un resultado aleatorio",
	"quiz_question_counter": "Pregunta %num% de %sum%",
	"result_special": "Características adicionales",
	"result_desc": "El resultado de tus PolitiScales está descompuesto en 8 ejes. Cada eje indica tu posición comparada con 2 ideologías contrarias. Algunas tienen características particulares, al final de la página también puedes completar tu resultado. Para más información sobre cada eje <a href=\"../help\">Mira a la página de ayuda</a>.",
	"result_btn_redo": "Reiniciar el cuestionario",
	"slogan_constructivism": "Igualdad",
	"slogan_internationalism": "Humanidad",
	"slogan_nationalism": "Patria",
	"slogan_communism": "Socialismo",
	"slogan_capitalism": "Trabajo",
	"slogan_laissez_faire": "Libertad",
	"slogan_conservatism": "Familia",
	"slogan_justice_soft": "Justicia",
	"slogan_justice_hard": "Orden",
	"slogan_ecology": "Ecología",
	"slogan_revo": "Revolución",
	"share_facebook": "Mis resultados #PolitiScales: %slogan%",
	"share_reddit": "Mis resultados #PolitiScales: %slogan%",
	"share_twitter": "Mis resultados #PolitiScales: %slogan%",
	"index_title": "Índice",
	"help_title": "Ayuda",
	"result_title": "Resultados",
	"quiz_title": "Cuestionario",
	"result_share": "Compartir tu resultado con este link, o usar el botón de compartir:"
}