{
	"qc0": "\"En er ikke født en kvinne, men heller blir en.\"",
	"qc1": "Forskjellsbehandling og ulik livskvalitet i samfunnet vårt viser at rasisme fremdeles er til stede.",
	"qc2": "All vitenskap, til og med kjemi og biologi, er ikke absolutt og kan formes av samfunnet vårt.",
	"qc3": "Kategoriene \"kvinne\" og \"mann\" er sosiale konstruksjoner som bør gis opp.",
	"qc4": "Ingen er, av natur, utsatt for kriminalitet.",
	"qc5": "Seksuell orientering er en sosial konstruksjon.",
	"qc6": "Sosiale forskjeller mellom etniske grupper kan ikke forklares av biologi.",
	"qc7": "De sosiale rollene til kvinner og menn kan delvis forklares av biologiske forskjeller.",
	"qc8": "Hormonelle forskjeller kan forklare noen av ulikhetene ved de individuelle kjennetegnene mellom kvinner og menn.",
	"qc9": "Seksuelle overgrep er delvis forårsaket av menns naturlige impulser.",
	"qc10": "Transkjønnede vil aldri bli kjønnet de ønsker å være.",
	"qc11": "Medlemmer av en nasjon eller kultur har noen uforanderlige kjennetegn som definerer dem.",
	"qc12": "Biologisk sett er mennesket egnet heteroseksualitet.",
	"qc13": "Egoisme er utgangspunktet i den menneskelige rase, uansett sammenheng.",
	"qb0": "Grenser bør eventuelt avskaffes.",
	"qb1": "Folk må stå for idealene sine, selv om det fører dem til å forråde landet sitt.",
	"qb2": "Landet mitt må betale for skader forårsaket av forbrytelsene det har begått i andre land.",
	"qb3": "Hvis to land har liknende økonomier, sosiale systemer og miljømessige normer, har det frie markedet mellom dem ingen negativ innvirkning.",
	"qb4": "Nasjonalsjåvinisme under sportsarrangementer er uakseptabelt.",
	"qb5": "Jeg er like bekymret for innbyggerne i mitt land som dem i andre land.",
	"qb6": "Utlendinger som bor i mitt land, bør tillates å handle politisk på lik linje med statsborgerne.",
	"qb7": "Statsborgere bør prioriteres over utlendinger.",
	"qb8": "Verdiene til landet mitt er overlegne i forhold til dem av andre land.",
	"qb9": "Multikulturalisme er en trussel for samfunnet vårt.",
	"qb10": "En god borger er en patriot.",
	"qb11": "Det er legitimt for et land å bruke militær intervensjon for å forsvare dets økonomiske interesser.",
	"qb12": "Det er nødvendig å lære bort historie for å skape en følelse av tilhørighet til nasjonen.",
	"qb13": "Forskning produsert av mitt land bør ikke være tilgjengelig for andre land.",
	"qp0": "Ingen bør bli rike av å eie et selskap, bolig eller areal.",
	"qp1": "Lønnsarbeid er en form for tyveri.",
	"qp2": "Det er viktig at helse fortsetter å være en offentlig sak.",
	"qp3": "Energi- og transportstrukturer bør være en offentlig sak.",
	"qp4": "Patenter bør ikke eksistere.",
	"qp5": "Det er nødvendig å innføre forsamlinger for å rasjonere produksjonen vår til forbrukerne i henhold til deres behov.",
	"qp6": "Arbeidsmarkedet gjør arbeidere om til slaver.",
	"qp7": "Å se etter sin egen profitt er sunt for økonomien.",
	"qp8": "Det er bragd som forklarer rikdomsforskjellen mellom to individer.",
	"qp9": "Faktet at noen skoler og universiteter er private, er ikke et problem.",
	"qp10": "Utkontraktering er en nødvendig ondskap for å øke produksjon.",
	"qp11": "Det er akseptabelt at det både er rike og fattige mennesker.",
	"qp12": "Det er akseptabelt at noen industrisektorer er private.",
	"qp13": "Banker bør forbli private.",
	"qm0": "Inntekter og kapital bør skattlegges for å omfordele rikdom mellom velstanden.",
	"qm1": "Pensjonsalderen bør senkes.",
	"qm2": "Oppsigelse av ansatte bør være forbudt hvis ikke det er rettferdiggjort.",
	"qm3": "Minstelønn bør sikre for at arbeiderne skal kunne leve av den.",
	"qm4": "Det er nødvendig å unngå privat monopol.",
	"qm5": "Offentlige lån (stat, fylke, kommune) bør ikke nødvendigvis tilbakebetales.",
	"qm6": "Noen sektorer eller arbeidsplasser bør bli finansielt støttet.",
	"qm7": "Markedsøkonomi er optimal når den ikke reguleres.",
	"qm8": "I dag er arbeidssøkende frie til å avgjøre om de vil signere en kontrakt med sine fremtidige arbeidsgivere.",
	"qm9": "Det er nødvendig å fjerne regulasjoner i arbeidslovgivningen for å oppmuntre bedrifter til å ansette.",
	"qm10": "Det maksimale antallet timer i en lovlig arbeidsuke bør økes.",
	"qm11": "Miljømessige normer bør påvirkes av forbruket til massen og ikke autoritet.",
	"qm12": "Sosialhjelp forhindrer folk fra å arbeide.",
	"qm13": "Statlige selskaper bør drives som private og følge markedets logikk (konkurranse, lønnsomhet...).",
	"qs0": "Tradisjoner bør stilles spørsmål ved.",
	"qs1": "Jeg ville ikke hatt noe problem om andre offisielle språk hadde blitt lagt til eller erstattet det allerede eksisterende språket i landet mitt.",
	"qs2": "Ekteskap bør avskaffes.",
	"qs3": "Utlendinger beriker kulturen vår.",
	"qs4": "Påvirkningen av religion bør reduseres.",
	"qs5": "Et språk defineres av brukerne dets, ikke lærder.",
	"qs6": "Eutanasi bør godkjennes.",
	"qs7": "Homoseksuelle bør ikke behandles likt som heteroseksuelle i forhold til ekteskap, barnekår, adopsjon eller forplantning.",
	"qs8": "I noen spesifikke omstendigheter, er dødsstraff rettferdiggjort.",
	"qs9": "Teknologiske fremskritt må ikke endre samfunnet for hurtig.",
	"qs10": "Skolen bør for det meste lære bort verdiene, tradisjonene og de grunnleggende kunnskapene våre.",
	"qs11": "Abort bør begrenses til spesifikke omstendigheter.",
	"qs12": "Hovedmålet ved et par er å lage minst ett barn.",
	"qs13": "Abstinens bør foretrekkes fremfor prevensjon for å bevare den seksuelle akts sanne natur.",
	"qe0": "Det er ikke akseptabelt at menneskelig handling skal føre til utryddelsen av arter.",
	"qe1": "GMO-er bør være forbudt utenfor forskning og medisinsk grunnlag.",
	"qe2": "Vi må kjempe mot global oppvarming.",
	"qe3": "Vi bør godta endringer i måten vi konsumerer mat på for å begrense utnyttelse av naturen.",
	"qe4": "Det er viktig å oppmuntre jordbruk som ivaretar biologisk matmangfold, selv om resultatet er dårligere.",
	"qe5": "Å bevare naturlige økosystemer er viktigere enn å skape arbeidsplasser.",
	"qe6": "Reduksjon av avfall bør gjøres ved å redusere produksjon.",
	"qe7": "Romkolonisering er en god løsning til mangelen på råstoff på jorden (jern, sjeldne metaller, drifstoff...).",
	"qe8": "Å forandre økosystemer for å øke menneskelig livskvalitet, er legitimt.",
	"qe9": "Det er nødvendig å investere mye i forskning for å øke produktivitet.",
	"qe10": "Transhumanisme vil være nyttig fordi det vil tillate oss å forbedre kapasiteten vår.",
	"qe11": "Atomkraft, når vedlikeholdt, er en god energikilde.",
	"qe12": "Utnyttelse av fossilt brennstoff er nødvendig.",
	"qe13": "Å ivareta sterk økonomisk vekst bør være et av regjeringens mål.",
	"qj0": "Fengsler bør ikke eksistere.",
	"qj1": "Det er urettferdig å sette en minimal straff for en straffbar handling eller forbrytelse.",
	"qj2": "Individer som slipper ut av fengsel bør ledsages i sine gjeninnsettelser.",
	"qj3": "Retten bør alltid vise hensyn til den dømtes grunnlag og fortid for å tilpasse en tilsvarende straff.",
	"qj4": "Tilstanden i fengsler bør bli betydelig forbedret.",
	"qj5": "Arkiveringen og lagringen av personlig data bør begrenses strengt, og dobbeltkontrollerte databaser bør bli forbudt.",
	"qj6": "Rettigheten til å være anonym på Internett bør være garantert.",
	"qj7": "Målet til rettsvesenet bør være å straffe de som trosser loven.",
	"qj8": "Politiet bør være bevæpnet.",
	"qj9": "Ofringen av noen borgerrettigheter er en nødvendighet for å beskytte oss mot terroristangrep.",
	"qj10": "Orden og autoritet bør respekteres til enhver tid.",
	"qj11": "Strenge straffer er effektive fordi de er avskrekkende.",
	"qj12": "Det er bedre å forebyggende arrestere noen potensielt farlige enn å risikere at de begår en forbrytelse.",
	"qt0": "Massestreik er en god måte å skaffe seg nye rettigheter på.",
	"qt1": "Væpned kamp i et land er av og til nødvendig.",
	"qt2": "Opprør er nødvendig for å endre samfunnets grunnlag.",
	"qt3": "Aktivisme i eksisterende politiske organisasjoner er ikke relevant for å endre samfunnet.",
	"qt4": "Valg organisert av staten kan ikke stille spørsmål ved den sittende makten.",
	"qt5": "Hacking har en legitim plass i politisk kamp.",
	"qt6": "Sabotasje er legitimt under visse omstendigheter.",
	"qt7": "Aktivister må alltid handle etter loven.",
	"qt8": "Revolusjoner vil alltid ende dårlig.",
	"qt9": "Å endre systemet for hurtig er ikke produktivt. Vi bør heller forandre det gradvis.",
	"qt10": "Vold mot individer er aldri produktivt.",
	"qt11": "Vi bør alltid distansere oss fra demonstranter som bruker vold.",
	"qt12": "Vi må inngå kompromisser med opposisjonen for å anvende ideene våre.",
	"qt13": "Endringer i et individs liv kan indusere endringer i samfunnet.",
	"qreli": "Religionen min må spres så vidt som mulig.",
	"qcons": "Det er en liten gruppe som bevisst og hemmelighetsfullt kontrollerer verden.",
	"qprag": "En god politikk er en pragmatisk politikk uten ideologi.",
	"qmona": "Vi må opprette et monarki for å samle folket og bevare suverenitet.",
	"qvega": "Mennesker bør verken spise eller utnytte dyr.",
	"qanar": "Staten bør avskaffes.",
	"header_desc": "PolitiScale er en politisk test som bruker 8 ideologiske verdier for å hjelpe deg vite omtrent hvor du tilhører i det politiske feltet, eller bare for å dele profilen din med venner.",
	"footer": "PolitiScale er et initiativ fra <a href=\"http://www.radicalisees-sur-internet.fr\">\"Radicalisé·e·s sur Internet\"</a>, som er fritt inspirert av <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Konstruktivisme",
	"essentialism": "Essensialisme",
	"justice_soft": "Rehabiliterende rettferdighet",
	"justice_hard": "Straffende rettferdighet",
	"progressism": "Progressivisme",
	"conservatism": "Konservatisme",
	"internationalism": "Internasjonalisme",
	"nationalism": "Nasjonalisme",
	"communism": "Kommunisme",
	"capitalism": "Kapitalisme",
	"regulationism": "Regulasjonisme",
	"laissez_faire": "Laissez-faire",
	"ecology": "Økologi",
	"productivism": "Produktivisme",
	"revo": "Revolusjon",
	"refo": "Reformisme",
	"result_anarchism": "<b>Anarkismen : </b>Når folket blir slått med en pinne, blir de ikke gladere om pinnen er kalt \"folkets pinne\". Staten er en undertrykkelse som må avskaffes.",
	"result_pragmatism": "<b>Pragmatismen : </b>Politikk er i bunn og grunn bare å se hvor problemene er og prøve å løse dem basert på midlene tilgjengelig.",
	"result_feminism": "<b>Radikal feminisme : </b>Kjønn bør forsvinne for å stoppe patriarkatet.",
	"result_complotism": "<b>Konspirasjonismen : </b>De største problemene i samfunnet vårt skyldes en liten gruppe mennesker. Det er derfor essensielt å finne dem, informere offentligheten om planene deres og nøytralisere dem.",
	"result_veganism": "<b>Veganismen : </b>Mennesker må stoppe alt inntak og utnyttelse av dyreprodukter.",
	"result_monarchism": "<b>Monarkismen : </b>Samfunnet bør være organisert rundt en konge.",
	"result_religion": "<b>Misjonær : </b>For deg er religion viktig, spesielt din egen. Det er derfor passende å spre den så globalt som mulig.",
	"index_welcome": "Velkommen til PolitiScale, en politisk test på nett. Du vil bli konfrontert med en rekke utsagn, og for hvert av dem blir du nødt til å klikke på knappen som samsvarer mest med meningen din.",
	"index_context": "Spørsmålene antar at du er en borger i et politisk system med flere partier og en markedsøkonomi.",
	"index_advice": "Du kan alltid unngå å svare på et spørsmål. Men hvis du ikke forstår betydningen til et av dem, prøv å invertere dets mening for en bedre forståelse av hva som menes.",
	"index_warning": "Denne testen prøver å representere det bredeste settet av ideer som mulig og inneholder noen fraser som kan være sjokkerende, spesielt angående rasisme og homoseksualitet.",
	"index_title_instructions": "Instruksjoner",
	"index_btn_start": "Ta testen",
	"help_whois": "Hvem er vi?",
	"help_desc": "PolitiScale er en politisk test som bruker 8 ideologiske verdier for å hjelpe deg vite omtrent hvor du tilhører i det politiske feltet, eller bare for å dele profilen din med venner. Denne Internett-nettsiden er et initiativ fra \"Radicalisé·e·s sur Internet\", som er fritt inspirert av <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Hvorfor er folk som de er? Denne aksen tillater deg å plassere deg selv mellom to motsatte poler, som svarer på dette spørsmålet.",
	"help_constructivism2": "<b>Konstruktivistene</b> anser at folk bygger seg selv opp fra omgivelsene sine (spesielt sosialt) og at egenskapene som gjør dem til hvem de er, er ervervet.",
	"help_constructivism3": "I motsetning, anser <b>essensialistene</b> at egenskapene som utgjør en persons identitet, er medfødte.",
	"help_justice1": "De til fordel for <b>rehabiliterende rettferdighet</b> anser at rettferdighetens rolle er å sette den dømte på den \"riktige sti\" igjen ved å få dem til å forstå hvorfor de ikke burde ha gjort hva de gjorde og hvorfor de ble dømt, samtidig som de blir ledsaget gjennom prosessen.",
	"help_justice2": "Mens de til fordel for <b>straffende rettferdighet</b> anser at rettferdighetens rolle er avskrekkende, både for den dømte (for å unngå tilbakefall) og for resten av samfunnet (ved å gjøre dem til eksempler som ikke bør følges).",
	"help_progressism1": "<b>Progressivistene</b> prøver å bygge sosial fremgang og lage et bedre samfunn uten å bry seg om tradisjoner. De anser ofte nåtiden som bedre enn fortiden og at det er nødvendig å fortsette denne veien.",
	"help_progressism2": "I motsetning, vil <b>konservativene</b> beholde status quo og til og med gjeninnsette noen verdier som allerede ses på som forsvinnende eller forsvunnet. Tradisjoner, blant annet de religiøse troene, er lagt frem som en kilder til visdom.",
	"help_internationalism1": "<b>Internasjonalismen</b> er en rekke forskjellige ideer som har til felles mål å ende hierarki mellom land og deres borgere og promotere deres samarbeid så mye som mulig. Presset til det maksimale, er det endelige målet å avskaffe grenser.",
	"help_internationalism2": " På den andre siden, består <b>nasjonalismen</b> av heterogene ideer som, når i bruk, favoriserer et land og dets borgere ovenfor utlendinger. Den rettferdiggjør også ideen om at hvert folk har en nasjon ",
	"help_communism1": "<b>Kommunismen</b> er en enorm politisk doktrine. I denne testen indikerer mesteparten av kommunisme bare at du er for offentlig eiendom av produksjonsmidler.",
	"help_communism2": "<b>Kapitalismen</b> er også et ambivalent konsept. I denne testen indikerer mesteparten av kapitalisme bare at du er for privat eiendom av produksjonsmidler.",
	"help_regulationism1": "Denne aksen representerer holdninger en regjering må ha i forhold til markedsøkonomien, der en viktig del av produksjonsmidlene er private. Liberalistene og intervensjonistene er imot metoden som må adopteres uten å stille spørsmål ved kapitalisme. Hvis du er mer kapitalist, representerer denne aksen målene dine i forhold til økonomi. Hvis du er mer kommunist, representerer denne aksen det minst verste du kan forvente av det nåværende systemet.",
	"help_regulationism2": "<b>Regulasjonismen</b> er en ideologi som innebærer at økonomisk aktivitet bør reguleres for offentlig interesse. Det kan være gjennom lovgivning, planlegging, subsidier, varierende skatt, osv.",
	"help_regulationism3": "I motsetning, er <b>laissez-faire</b> ideene om at økonomisk aktivitet ikke bør reguleres fordi det ville av seg selv samsvart med offentlig interesse. Det kan være gjennom en ukes lovgivning, få eller ingen subsidier, en bestemt skatt og delvis eller full undertrykkelse av rollen staten har i økonomien.",
	"help_ecology1": "<b>Økologi</b> i politikk setter beskyttelsen av miljøet først, spesielt ved å begrense menneskelig aktivitets påvirkning på det biologiske mangfoldet så mye som mulig, selv om det innebærer store og små endringer i vår nåværende livsstil.",
	"help_ecology2": "<b>Produktivismen</b> setter menneskelige behov først, spesielt når det kommer til å støtte økning av produksjon eller bruk av metoder som har uforutsigbar påvirkning på miljøet.",
	"help_revo1": "<b>Revolusjonærer</b> har en tendens til å sette direkte handling først, ofte i strid med loven, når det kommer til å nå målene sine: bytte ut den nåværende regjeringen med en helt ny en.",
	"help_revo2": "<b>Reformister</b> har en tendens til å sette lovlig handling først når det kommer til å nå målene sine: reformere regjeringen trinn for trinn. Dette kan bli gjort gjennom institusjoner, stortingsvalg, autoriserte demonstrasjoner, begjæringer, osv.",
	"quiz_loading": "Laster inn...",
	"quiz_btn_yes1": "Helt enig",
	"quiz_btn_yes0": "Litt enig",
	"quiz_btn_neutral": "Nøytral eller usikker",
	"quiz_btn_no0": "Litt uenig",
	"quiz_btn_no1": "Helt uenig",
	"quiz_btn_back_q": "Tilbake til forrige spørsmål",
	"quiz_btn_back_i": "Tilbake til startsiden",
	"quiz_btn_random": "Se et tilfeldig resultat",
	"quiz_question_counter": "Spørsmål %num% av %sum%",
	"result_special": "Ytterligere egenskaper",
	"result_desc": "PolitiScale-resultatet ditt brytes ned i 8 akser. Hver akse indikerer synet ditt sammenliknet med to motsatte ideologier. Noen ytterligere egenskaper vist på bunnen av siden, kan også fullføre resultatet ditt. For mer informasjon om de forskjellige aksene, <a href=\"../help\">se Hjelp-siden</a>.",
	"result_btn_redo": "Ta testen på nytt",
	"slogan_constructivism": "Likestilling",
	"slogan_internationalism": "Menneskelighet",
	"slogan_nationalism": "Fedreland",
	"slogan_communism": "Sosialisme",
	"slogan_capitalism": "Arbeid",
	"slogan_laissez_faire": "Frihet",
	"slogan_conservatism": "Familie",
	"slogan_justice_soft": "Rettferdighet",
	"slogan_justice_hard": "Orden",
	"slogan_ecology": "Økologi",
	"slogan_revo": "Revolusjon",
	"share_facebook": "#PolitiScales-resultatet mitt: %slogan%",
	"share_reddit": "#PolitiScales-resultatet mitt: %slogan%",
	"share_twitter": "#PolitiScales-resultatet mitt: %slogan%",
	"index_title": "Indeks",
	"help_title": "Hjelp",
	"result_title": "Resultat",
	"quiz_title": "Kviss",
	"result_share": "Del resultatet ditt med denne lenken, eller ved å bruke en deleknapp:"
}