{
	"qc0": "« On ne naît pas femme, on le devient ».",
	"qc1": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
	"qc2": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
	"qc3": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
	"qc4": "Personne n’est prédisposé à la criminalité par sa nature.",
	"qc5": "L’orientation sexuelle est une construction sociale",
	"qc6": "Les differences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
	"qc7": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
	"qc8": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
	"qc9": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
	"qc10": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
	"qc11": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
	"qc12": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
	"qc13": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
	"qb0": "À terme, les frontières doivent être supprimées.",
	"qb1": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
	"qb2": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
	"qb3": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
	"qb4": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
	"qb5": "Je suis autant concerné par les habitants des autres pays que par ceux de mon pays. ",
	"qb6": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
	"qb7": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
	"qb8": "Les valeurs de mon pays sont supérieures à celles des autres.",
	"qb9": "Le multiculturalisme est un danger pour notre société.",
	"qb10": "Un bon citoyen est patriote.",
	"qb11": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
	"qb12": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
	"qb13": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
	"qp0": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
	"qp1": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
	"qp2": "Il est important que la santé reste du domaine public.",
	"qp3": "L'énergie et les infrastructures de transport doivent être publiques.",
	"qp4": "Les brevets ne devraient pas exister.",
	"qp5": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
	"qp6": "Le marché du travail asservit les travailleurs.",
	"qp7": "La recherche de son profit personnel est saine pour l'économie.",
	"qp8": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
	"qp9": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
	"qp10": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
	"qp11": "Il est acceptable qu'il y ait des riches et des pauvres.",
	"qp12": "Il est acceptable que certains secteurs de l'industrie soient privés.",
	"qp13": "Les banques doivent rester privées.",
	"qm0": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
	"qm1": "L'âge du départ à la retraite doit être diminué.",
	"qm2": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
	"qm3": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
	"qm4": "Il faut empêcher la création de monopoles privés.",
	"qm5": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
	"qm6": "Il faut subventionner certains secteurs ou certains types d’emploi.",
	"qm7": "L’économie de marché est optimale quand elle n’est pas régulée.",
	"qm8": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
	"qm9": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
	"qm10": "Le temps de travail légal doit être augmenté.",
	"qm11": "C’est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
	"qm12": "Les aides sociales dissuadent de travailler.",
	"qm13": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
	"qs0": "Toute tradition doit pouvoir être remise en question.",
	"qs1": "Je n’ai aucun problème avec le fait que d’autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
	"qs2": "Il faut supprimer le mariage.",
	"qs3": "Les étrangers enrichissent notre culture.",
	"qs4": "L’influence de la religion doit diminuer.",
	"qs5": "Une langue est définie par ceux qui l’utilisent et non pas par des académiciens.",
	"qs6": "L'euthanasie doit être autorisée.",
	"qs7": "Les homosexuels n’ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l’adoption ou la procréation.",
	"qs8": "Dans certaines conditions, la peine de mort est justifiée.",
	"qs9": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
	"qs10": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
	"qs11": "L'avortement devrait être limité à des cas précis.",
	"qs12": "Le but principal d’un couple doit être de faire au moins un enfant.",
	"qs13": "L’abstinence devrait être préférée à la contraception pour préserver la vraie nature de l’acte sexuel.",
	"qe0": "Il n’est pas acceptable que les actions humaines entraînent des extinctions d’espèces.",
	"qe1": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
	"qe2": "Le réchauffement climatique doit être combattu.",
	"qe3": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l’exploitation de la nature.",
	"qe4": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
	"qe5": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
	"qe6": "La réduction des déchets doit se faire par une réduction de la production.",
	"qe7": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (métaux rares, ...).",
	"qe8": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
	"qe9": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
	"qe10": "Le transhumanisme sera bénéfique car il permettra d’améliorer nos capacités.",
	"qe11": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d’énergie.",
	"qe12": "L’exploitation des énergies fossiles est nécessaire.",
	"qe13": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
	"qj0": "Les prisons doivent être supprimées.",
	"qj1": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
	"qj2": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
	"qj3": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
	"qj4": "Les conditions de vie des détenus doivent être grandement améliorées.",
	"qj5": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
	"qj6": "Il faut garantir le droit d’être anonyme sur Internet.",
	"qj7": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
	"qj8": "La police doit être armée.",
	"qj9": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
	"qj10": "L’ordre et l’autorité doivent être respectés en toute circonstance.",
	"qj11": "Les peines lourdes sont efficaces car elles sont dissuasives.",
	"qj12": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
	"qt0": "La grève générale est une bonne façon d’obtenir de nouveaux droits.",
	"qt1": "La lutte armée au sein d'un pays est parfois nécessaire.",
	"qt2": "L'insurrection est nécessaire pour transformer la société en profondeur.",
	"qt3": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
	"qt4": "Les élections organisées par l'État sont incapables de remettre en question les pouvoirs en place.",
	"qt5": "Le piratage informatique est un moyen légitime de lutte politique.",
	"qt6": "Le sabotage est légitime dans certaines conditions.",
	"qt7": "Il faut toujours militer dans le strict respect de la loi.",
	"qt8": "Les révolutions sont condamnées à toujours finir mal.",
	"qt9": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
	"qt10": "La violence contre les personnes n'est jamais une solution.",
	"qt11": "Il faut toujours se désolidariser des violences commises par les manifestants.",
	"qt12": "Il faut faire des compromis avec l’opposition pour faire passer certaines de nos idées.",
	"qt13": "Les changements des modes de vie individuels peuvent provoquer des changements de société.",
	"qreli": "Ma religion doit se diffuser le plus largement possible.",
	"qcons": "C’est un petit groupe qui contrôle secrètement et consciemment le monde.",
	"qprag": "Une bonne politique, c’est une politique pragmatique et sans idéologie.",
	"qmona": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
	"qvega": "Les humains ne doivent ni manger, ni exploiter les animaux.",
	"qanar": "L'état doit être aboli.",
	"header_desc": "PolitiScales est un test politique utilisant 8 axes idéologiques pour vous aider à vous situer politiquement, ou simplement partager votre profil avec vos amis.",
	"footer": "PolitiScales est une initiative du collectif <a href=\"http://www.radicalisees-sur-internet.fr\">« Radicalisé·e·s sur Internet »</a>, librement inspirée de <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Constructivisme",
	"essentialism": "Essentialisme",
	"justice_soft": "Justice réhabilitative",
	"justice_hard": "Justice punitive",
	"progressism": "Progressisme",
	"conservatism": "Conservatisme",
	"internationalism": "Internationalisme",
	"nationalism": "Nationalisme",
	"communism": "Communisme",
	"capitalism": "Capitalisme",
	"regulationism": "Régulationnisme",
	"laissez_faire": "Laissez-faire",
	"ecology": "Écologie",
	"productivism": "Productivisme",
	"revo": "Révolution",
	"refo": "Réformisme",
	"result_anarchism": "<b>Anarchisme : </b>quand le peuple est frappé avec un bâton, il n'est pas plus heureux si le bâton est appelé « bâton du peuple ». L'État est une oppression qu'il faut supprimer.",
	"result_pragmatism": "<b>Pragmatisme : </b>la politique revient à objectivement regarder où sont les problèmes, et chercher à les résoudre en fonction des moyens disponible. La philosophie et les idéologies en générales sont mises de coté au profit de la gestion.",
	"result_feminism": "<b>Féminisme radical : </b>le genre doit disparaitre pour mettre à mort le patriarcat.",
	"result_complotism": "<b>Complotisme : </b>les grands problèmes de notre société sont l'œuvre d'un petit groupe de personnes. Il est donc indispensable de les trouver, d'informer le public de leurs objectifs et de les neutraliser.",
	"result_veganism": "<b>Véganisme : </b>les humains doivent arrêter à tout prix la consommation et l'exploitation des êtres dit « sensibles ».",
	"result_monarchism": "<b>Monarchisme : </b>la société devrait être organisée autour d'un roi.",
	"result_religion": "<b>Missionnaire : </b>pour vous, la religion est importante, surtout la votre. Il convient donc de la diffuser le plus largement possible sur l'ensemble du globe.",
	"index_welcome": "Bienvenue dans PolitiScales, le test politique <i>online</i>. Vous allez être confronté à une série d'affirmations. Pour chacune d'elles, cliquez sur le bouton correspondant à votre opinion.",
	"index_context": "Les questions supposent que vous êtes citoyen d’une nation avec un système politique multi-parti et une économie de marché.",
	"index_advice": "Vous pouvez tout à fait ne pas répondre à une question. Mais si vous ne comprenez pas le sens d'une question, essayez d'inverser son sens pour mieux comprendre ce qu'elle implique.",
	"index_warning": "Ce test cherche à représenter le panel le plus large possible d'opinions et contient donc des phrases qui peuvent vous choquer, en particulier concernant le racisme et l'homophobie.",
	"index_title_instructions": "Instructions",
	"index_btn_start": "Commencer le test",
	"help_whois": "Qui sommes-nous ?",
	"help_desc": "PolitiScales est un test politique utilisant 8 axes idéologiques pour vous aider à vos situer politiquement, ou simplement partager votre profil avec vos amis. Ce site internet est une initiative du collectif « Radicalisé·e·s sur Internet », librement inspirée de <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Pourquoi les gens sont-ils comme ils sont ? Cet axe permet de vous situer entre deux pôles antagonistes répondant à cette question.",
	"help_constructivism2": "Les <b>constructivistes</b> estiment qu’un individu se construit à partir de son environnement (notamment social), que les caractères qui le composent sont acquis.",
	"help_constructivism3": "À l’inverse, les <b>essentialistes</b> partent du principe qu’un individu est par nature tel qu’il est, et que les caractères qui le composent sont innés.",
	"help_justice1": "Les partisans de la <b>justice réhabilitative</b> estiment que le rôle de la Justice est de remettre les condamnés dans le « droit chemin », en leur faisant comprendre pourquoi ils ne doivent pas faire ce pour quoi ils ont été condamnés, et en les accompagnant tout au long de ce processus.",
	"help_justice2": "À l’inverse, les partisans de la <b>justice punitive</b> partent du principe que le rôle de la Justice est dissuasif, à la fois pour les condamnés (pour éviter la récidive) et pour le reste de la société (en faisant des condamnés des exemples à ne pas suivre).",
	"help_progressism1": "Les <b>progressistes</b> cherchent à instaurer un progrès social, à améliorer la société, sans se soucier des traditions. Ils estiment souvent l’époque présente comme meilleure que celles passées, et qu’il est nécessaire de poursuivre dans cette lancée.",
	"help_progressism2": "À l’inverse, les <b>conservateurs</b> cherchent à garder le statu quo, voire à rétablir certaines valeurs établies jugées disparues ou en perdition. Les traditions, parmi lesquelles l’héritage religieux, sont mises en avant comme source de sagesse.",
	"help_internationalism1": "<b>L’internationalisme</b> est un ensemble d’idées hétéroclites ayant pour point commun de ne pas hiérarchiser les pays et leurs habitants entre eux, et à promouvoir autant que possible leur coopération. Poussé à son maximum, l’objectif final de l’internationalisme est l’abolition des frontières.",
	"help_internationalism2": "À l’inverse, le <b>nationalisme</b> est un ensemble d’idées hétéroclites ayant pour point commun de privilégier le pays et les habitants dans lequel il s’applique par rapport aux autres, et à légitimer l’existence d’une nation par peuple.",
	"help_communism1": "Le <b>communisme</b> est une doctrine politique très vaste. Dans ce test, une prépondérance pour le communisme signifie simplement que vous êtes partisans de la propriété publique des moyens de productions.",
	"help_communism2": "Le <b>capitalisme</b> est lui aussi un concept très ambivalent. Dans ce test, une prépondérance pour le capitalisme signifie simplement que vous êtes partisans de la propriété privée des moyens de productions.",
	"help_regulationism1": "Cet axe représente l'attitude que doit avoir un état dans une économie de marché où une part importante des moyens de production sont privés. Libéraux et keynésiens s’opposent ainsi sur la méthode à adopter sans toutefois remettre en question le capitalisme. Si vous êtes plutôt capitaliste, cet axe représente votre but en matière d’économie. Si vous êtes communiste, cet axe représente ce que vous pouvez attendre de moins mauvais du système actuel.",
	"help_regulationism2": "Le <b>régulationnisme</b>, ou interventionnisme, est une idée selon laquelle l’activité économique doit être régulée dans l’intérêt de tous. Cela peut passer par la législation, la planification, les subventions, une imposition variable…",
	"help_regulationism3": "À l’inverse, le <b>laissez-faire</b> est une idée selon laquelle l’activité économique ne doit pas être régulée, car elle répondrait d’elle-même à l’intérêt général. Cela peut passer par une faible législation, peu ou pas de subventions, une imposition fixe et souvent faible, voire la suppression complète du rôle de l’État en matière d’économie.",
	"help_ecology1": "<b>L’écologie</b>, en politique, privilégie la protection de l’environnement, en limitant autant que possible l’impact des activités humaines sur la biodiversité, quitte à limiter au passage lesdites activités humaines en modifiant plus ou moins radicalement le mode de vie actuel.",
	"help_ecology2": "Le <b>productivisme</b> privilégie les besoins humain, notamment en soutenant la hausse de la production ou l’utilisation de méthodes ayant un impact incertain sur l’environnement.",
	"help_revo1": "Les <b>révolutionnaires</b> auront tendance à privilégier l’action directe, souvent en marge de la légalité, pour parvenir à leur objectifs, afin de remplacer l’organisation politique actuelle par une autre radicalement différente. Cela peut se faire au travers de la guérilla, ou plus généralement par des méthodes qui sortent du cadre de l’acceptable posé par les institutions politiques…",
	"help_revo2": "Les <b>réformistes</b> auront tendance à privilégier l’action légale pour parvenir à leurs fins, afin de réformer l’organisation politique actuelle petit à petit. Cela peut se faire au travers des institutions, via les élections, les manifestations autorisées, les pétitions…",
	"quiz_loading": "Chargement…",
	"quiz_btn_yes1": "Absolument d'accord",
	"quiz_btn_yes0": "Plutôt d'accord",
	"quiz_btn_neutral": "Neutre ou hésitant",
	"quiz_btn_no0": "Plutôt pas d'accord",
	"quiz_btn_no1": "Absolument pas d'accord",
	"quiz_btn_back_q": "Retour à la question précédente",
	"quiz_btn_back_i": "Retour à l'accueil",
	"quiz_btn_random": "Voir un résultat aléatoire",
	"quiz_question_counter": "Question %num% sur %sum%",
	"result_special": "Caractéristiques supplémentaires",
	"result_desc": "Le résultat de votre PolitiScales est décomposé en 8 axes. Chaque axe indique votre positionnement par rapport à deux idéologies contradictoires. Des caractéristiques particulières, affichés en bas de page, peuvent également venir compléter votre résultat. Pour plus d'information sur les différents axes, <a href=\"help.html\">consultez la page d'aide</a>.",
	"result_btn_redo": "Recommencer le test",
	"slogan_constructivism": "Égalité",
	"slogan_internationalism": "Humanité",
	"slogan_nationalism": "Patrie",
	"slogan_communism": "Socialisme",
	"slogan_capitalism": "Travail",
	"slogan_laissez_faire": "Liberté",
	"slogan_conservatism": "Famille",
	"slogan_justice_soft": "Justice",
	"slogan_justice_hard": "Ordre",
	"slogan_ecology": "Écologie",
	"slogan_revo": "Révolution",
	"share_facebook": "Mon résultat sur #PolitiScales : %slogan%",
	"share_reddit": "Mon résultat sur #PolitiScales : %slogan%",
	"share_twitter": "Mon résultat sur #PolitiScales : %slogan%",
	"index_title": "Accueil",
	"help_title": "Aide",
	"result_title": "Résultats",
	"quiz_title": "Quiz",
	"result_share": "Partagez votre résultat avec ce lien, ou à l'aide des boutons de partage :"
}
