{
	"qc0": "“One is not born, but rather becomes, a woman.”",
	"qc1": "Differences of treatement and quality of life in our society show that racism is still omnipresent.",
	"qc2": "All sciences, even chemistry and biology, are not absolute and are subject to being shaped by our society.",
	"qc3": "The categories “women” and “men” are social constructs that should be given up.",
	"qc4": "Nobody is by nature predisposed to criminality.",
	"qc5": "Sexual orientation is a social construct",
	"qc6": "Social differences between ethnic groups cannot be explained by biology.",
	"qc7": "The social roles of women and men can partly be explained by biological differences.",
	"qc8": "Hormonal differences can explain some differences in individual characteristics between women and men.",
	"qc9": "Sexual assaults are partly caused by men's natural impulse.",
	"qc10": "Transgender individuals will never really be of the gender they would like to be.",
	"qc11": "Members of a nation or culture have some unchangeable characteristics that define them.",
	"qc12": "Biologically, human beings are designed for heterosexuality.",
	"qc13": "Selfishness is the overriding drive in the human species, no matter the context.",
	"qb0": "Borders should eventually be abolished.",
	"qb1": "People need to stand up for their ideals, even if it leads them to betray their country.",
	"qb2": "My country must pay for the damages caused by the crimes it commited in other countries.",
	"qb3": "If two countries have similar economies, social systems and environmental norms, then the free market between them has no negative impact.",
	"qb4": "National Chauvinism during sport competitions is not acceptable.",
	"qb5": "I am equally concerned about the inhabitants of my country and those of other the countries.",
	"qb6": "Foreigners living in my country should be allowed to act politically, equally to those who have the nationality.",
	"qb7": "Citizens should take priority over foreigners.",
	"qb8": "The values of my country are superior to those of other countries.",
	"qb9": "Multiculturalism is a threat to our society.",
	"qb10": "A good citizen is a patriot.",
	"qb11": "It is legitimate for a country to intervene militarily to defend its economic interests.",
	"qb12": "It is necessary to teach history in order to create a sense of belonging to the nation.",
	"qb13": "Research produced by my country should not be available to other countries.",
	"qp0": "No one should get rich from owning a business, housing, or land.",
	"qp1": "Wage labour is a form of theft from the worker by companies.",
	"qp2": "It is important that health should stay a public matter.",
	"qp3": "Energy and transport structures should be a public matter.",
	"qp4": "Patents should not exist.",
	"qp5": "It is necessary to implement assemblies to ration our production to the consumers according to their needs.",
	"qp6": "The labor market enslave workers.",
	"qp7": "Looking for one's own profit is healthy for the economy.",
	"qp8": "It is merit that explains differences of wealth between two individuals.",
	"qp9": "The fact that some schools and universities are private is not a problem.",
	"qp10": "Offshoring and outsourcing are necessary evils to improve production.",
	"qp11": "It is acceptable that there are rich and poor people.",
	"qp12": "It is acceptable that some industry sectors are private.",
	"qp13": "Banks should remain private.",
	"qm0": "Revenues and capital should be taxed to redistribute wealth.",
	"qm1": "The age of retirement should be lowered.",
	"qm2": "Dismissals of employees should be forbidden except if it is justified.",
	"qm3": "Minimal levels of salary should be ensured to make sure that a worker can live of her/his work.",
	"qm4": "It is necessary to avoid private monopoly.",
	"qm5": "Loans contracted in the public sphere (State, regions, collectivities...) should not necessarily be refunded.",
	"qm6": "Some sectors or type of employment should be financially supported.",
	"qm7": "Market economy is optimal when it is not regulated.",
	"qm8": "Nowadays employees are free to choose when signing a contract with their future employer",
	"qm9": "It is necessary to remove regulations in labour legislation to encourage firms to hire.",
	"qm10": "The maximum allowed hours in the legal work week should be increased.",
	"qm11": "Environmental norms should be influenced by mass consumption and not from an authority.",
	"qm12": "Social assistance deters people from working.",
	"qm13": "State-run companies should be managed like private ones and follow the logic of the market (competition, profitability...).",
	"qs0": "Traditions should be questioned.",
	"qs1": "I do not have any problem if other official languages are added or replace the already existing official language in my country.",
	"qs2": "Marriage should be abolished.",
	"qs3": "Foreigners enrich our culture.",
	"qs4": "The influence of religion should decrease.",
	"qs5": "A language is defined by its users, not by scholars.",
	"qs6": "Euthanasia should be authorised.",
	"qs7": "Homosexuals should not be treated equally to heterosexuals with regards to marriage, filiation, adoption or procreation.",
	"qs8": "In some specific conditions, the death penalty is justified.",
	"qs9": "Technological progress must not change society too quickly.",
	"qs10": "School should mostly teach our values, traditions and fundamental knowledge.",
	"qs11": "Abortion should be limited to specific cases.",
	"qs12": "The main goal of a couple is to make at least one child.",
	"qs13": "Abstinence should be prefered to contraception, to preserve the true nature of the sexual act.",
	"qe0": "It is not acceptable that human actions should lead to the extinction of species.",
	"qe1": "GMOs should be forbidden outside research and medical purposes.",
	"qe2": "We must fight against global warming.",
	"qe3": "We should accept changes in our way of consuming food to limit the exploitation of nature.",
	"qe4": "It is important to encourage an agriculture that maintains a food biodiversity, even if the output is inferior.",
	"qe5": "Preserving non urban ecosystems is more important than creating jobs.",
	"qe6": "Reduction of waste should be done by reducing production.",
	"qe7": "Space colonization is a good solution for supplying the lack of raw material on Earth (iron, rare metals, fuel...) ",
	"qe8": "Transforming ecosystems durably to increase the quality of life of human beings is legitimate.",
	"qe9": "It is necessary to massively invest in research to improve productivity.",
	"qe10": "Transhumanism will be beneficial because it will allow us to improve our capacities.",
	"qe11": "Nuclear fission, when well maintained, is a good source of energy.",
	"qe12": "Exploitation of fossil fuels is necessary.",
	"qe13": "Maintaining strong economic growth should be an objective for the government.",
	"qj0": "Prisons should no longer exist.",
	"qj1": "It is unfair to set a minimal penalty for an offense or a crime.",
	"qj2": "Individuals who get out of prison should be accompanied in their reinsertion.",
	"qj3": "Justice should always take into consideration the context and the past of the condemned and adapt their penalty accordingly.",
	"qj4": "Conditions of life in jail should be greatly improved.",
	"qj5": "The filing and storage of personal records should be delimited strictly and database cross-checking should be forbidden.",
	"qj6": "The right to be anonymous on Internet should be guaranteed.",
	"qj7": "The purposeof the judiciary system should be to punish those who went against the law.",
	"qj8": "The police should be armed.",
	"qj9": "The sacrifice of some civil liberties is a necessity in order to be protected from terrorist acts.",
	"qj10": "Order and authority should be respected in all circumstances.",
	"qj11": "Heavy penalties are efficient because they are dissuasive.",
	"qj12": "It is better to arrest someone potentially dangerous preventively rather than taking the risk of having them committing a crime.",
	"qt0": "Mass strike is a good way to acquire new rights.",
	"qt1": "Armed struggle in a country is sometimes necessary.",
	"qt2": "Insurrection is necessary to deeply change society.",
	"qt3": "Activism in existing political organisations is not relevant to change society.",
	"qt4": "Elections organised by the state are unable of questioning the powers in place.",
	"qt5": "Hacking has a legitimate place in political struggle.",
	"qt6": "Sabotage is legitimate under certain conditions.",
	"qt7": "Activists must always act in strict accordance with the law.",
	"qt8": "Revolutions will always end up in a bad way.",
	"qt9": "Changing the system radically is counter-productive. We should rather transform it progressively.",
	"qt10": "Violence against individuals is never productive.",
	"qt11": "We should always distance ourselves from protestors who use violence.",
	"qt12": "We need to make compromises with the opposition to apply our ideas.",
	"qt13": "Changes in an individual's way of life can induce changes in society.",
	"qreli": "My religion must be spread as widely as possible.",
	"qcons": "It is a small group that consciously and secretly controls the world.",
	"qprag": "A good policy is a pragmatic policy without ideology.",
	"qmona": "We need to establish a monarchy to federate the people and preserve our sovereignty.",
	"qvega": "Humans should neither eat nor exploit animals.",
	"qanar": "The State should be abolished.",
	"header_desc": "PolitiScale is a political test using 8 ideological values to help you know approximately where you belong in the political field, or simply to share your profile with your friends.",
	"footer": "PolitiScale is an initiative of <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> which is freely inspired by <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Constructivism",
	"essentialism": "Essentialism",
	"justice_soft": "Rehabilitative justice",
	"justice_hard": "Punitive justice",
	"progressism": "Progressism",
	"conservatism": "Conservatism",
	"internationalism": "Internationalism",
	"nationalism": "Nationalism",
	"communism": "Communism",
	"capitalism": "Capitalism",
	"regulationism": "Regulationnism",
	"laissez_faire": "Laissez-faire",
	"ecology": "Ecology",
	"productivism": "Productivism",
	"revo": "Revolution",
	"refo": "Reformism",
	"result_anarchism": "Anarchism",
	"result_pragmatism": "Pragmatism",
	"result_feminism": "Radical feminism",
	"result_complotism": "Conspiracy theories",
	"result_veganism": "Veganism",
	"result_monarchism": "Monarchism",
	"result_religion": "Missionaries",
	"index_welcome": "Welcome to the PolitiScale, the online political test. You will be confronted to a series of affirmations and for each of them you will have to click on the button which corresponds the most to your opinion.",
	"index_context": "The questions assume that your are a citizen of a multi-parti political system and a market economy.",
	"index_advice": "You can always avoid answering a question. But if you do not understand the meaning of one of them, try to invert its meaning for a better understanding of what is implied.",
	"index_warning": "This test tries to represent the wider set of ideas as possible and contains some phrases that can be shocking, notably concerning racism and homosexuality.",
	"index_title_instructions": "Instructions",
	"index_btn_start": "Start the test",
	"help_whois": "Who are we?",
	"help_desc": "PolitiScale is a political test using 8 ideological values to help you know approximately where you belong to in the political field, or simply to share your profile with your friends. this internet website is an initiative of “Radicalisé·e·s sur Internet” which is freely inspired by <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Why are the people how they are? This axis allows you to situate yourself between two opposite poles which answer this question.",
	"help_constructivism2": "The <b>constructivists</b> consider that people build themselves from their environment (notably social) and that the caracteristics that make them who they are, are acquired.",
	"help_constructivism3": "On the contrary, the <b>essentialists</b> consider that an individual is by nature how he/she is and that his/her caracteristics which make this person who she/he is, are innate.",
	"help_justice1": "The ones in favor of the <b>rehabilitative justice</b> consider that the role of justice is to put the condemned on the “right path” again by making them understand why they should not do what they did and why they were condemned and by accompanying them all along the process.",
	"help_justice2": "Converesly the ones infavor of the <b>punitive justice</b> consider that the role of justice is dissuasive, both for the condemned (to avoid recidivism) and for the rest of the society (by making them examples not to follow).",
	"help_progressism1": "The <b>progressists</b> try to build social progress, make a better society without caring about traditions. They often consider the present as better than the past and that it is necessary to keep on this path.",
	"help_progressism2": "On the contrary the <b>conservatives</b> want to keep the status quo and even to reinsert some values already considered as disapeared or disapearing. Traditions, among those the religious heritage, are put forward as a source of wisdom.",
	"help_internationalism1": "<b>internationalism</b> is a set of different ides which have for common point to stop making a hierarchy between contries and their inhabitants and to promote as much as possible their cooperation. Pushed to its maximum the final objective is the abolitions of borders.",
	"help_internationalism2": " On the other hand, <b>nationalism</b> is a set of heterogeneous ideas which, when applied, favour one country and its citizens over foreigners, it also justifies the idea that each people has a nation ",
	"help_communism1": "<b>Communism</b> is a vast political doctrine. In this test a majority for communism silmply signifies that you are for a public property of the means of production.",
	"help_communism2": "<b>Capitalism</b> is as well an ambivalent concept. In this test a majority for capitalism silmply signifies that you are for a private property of the means of production.",
	"help_regulationism1": "This axis represents the attitude that a government needs to have concerning the market economy in which an important part of the means of production are private. Liberals and kenesiens are opposed to the method that needs to be adopted without putting into question capitalism. If you are more capitalist, this axis represents your goal in terms of economy. If you are more communist, this axis represents the least bad that you can expect of the current system.",
	"help_regulationism2": "<b>Regulationnism</b> or interventionism is an idea in which the economical activity should be regulated for the commun interst. It can be through legislation, planification, subventions, a variable taxation...",
	"help_regulationism3": "On the contrary, the <b>laissez-faire</b> is the ideas in which the economical activity should not be regulated because it would in itself correspond to the commun interest. It can be through a weak legislation, few or no subventions, a fixed taxation and often weak or even the complete suppression of the role of the state in the economy.",
	"help_ecology1": "<b>Ecologie</b> in politics privileges  the protection of the environment by limiting as much as possible the impact of human activities on the biodiversity even if it implies to limit the these human activities by modifying more or less radically our current way of life.",
	"help_ecology2": "<b>Productivism</b> privileges human needs notably by supporting the increase of the production or the use of methods that have an incertain impact on the environment.",
	"help_revo1": "<b>Revolutionaries</b> have a tendency to privilege direct action, often in the margin of legality, to reach their goal: replace the current political organisation for totally different one.",
	"help_revo2": "<b>Reformists</b> have a tendency to privilege legal action to reach their goal: reform the political organisation step by step. This can be done through the institutions, via elections, authorized demonstrations, petitions...",
	"quiz_loading": "Loading...",
	"quiz_btn_yes1": "Absolutely agree",
	"quiz_btn_yes0": "Somewhat agree",
	"quiz_btn_neutral": "Neutral or hesitant",
	"quiz_btn_no0": "Rather disagree",
	"quiz_btn_no1": "Absolutely disagree",
	"quiz_btn_back_q": "Return to the previous question",
	"quiz_btn_back_i": "Go back to home page",
	"quiz_btn_random": "See a random result",
	"quiz_question_counter": "Question %num% of %sum%",
	"result_special": "Additional characteristics",
	"result_desc": "The result of your PolitiScale is decomposed in 8 axes. Each axis indicates your positionning compared with two opposed ideologies. Some particular caracteristics, displayed at the end of the page can also complete your result. For further information on the different axis <a href=\"../help\">Look at the help page</a>.",
	"result_anarchism": "<b>Anarchism : </b> When the people are being hit with a stick, they are not happier if the stick is called “the stick of the people”. The State is an oppression that must be abolished.",
	"result_pragmatism": "<b>Pragmatism : </b>politics objectively boil down to looking at where the problems are and trying to solve them according to the means available.",
	"result_feminism": "<b>Radical feminism : </b>gender should disappear to put an end to the patriarchy." ,
	"result_complotism": "<b>Complotism : </b>the biggest problems of our society are the work of a small group of people. It is then essential to find them, inform the people of their objective and neutralize them.",
	"result_veganism": "<b>Veganism : </b>Human beings must stop at all costs the consumption and exploitation of “sensible” being.",
	"result_monarchism": "<b>Monarchism : </b>society should be organized around a king.",
	"result_religion": "<b>Missionnary : </b>for you religon is important, especially yours. It is therefore appropriate to spread it as globally as possible.",
	"result_btn_redo": "Restart the test",
	"slogan_constructivism": "Equality",
	"slogan_internationalism": "Humanity",
	"slogan_nationalism": "Fatherland",
	"slogan_communism": "Socialism",
	"slogan_capitalism": "Work",
	"slogan_laissez_faire": "Liberty",
	"slogan_conservatism": "Family",
	"slogan_justice_soft": "Justice",
	"slogan_justice_hard": "Order",
	"slogan_ecology": "Ecology",
	"slogan_revo": "Revolution",
	"share_facebook": "My #PolitiScales results: %slogan%",
	"share_reddit": "My #PolitiScales results: %slogan%",
	"share_twitter": "My #PolitiScales results: %slogan%",
	"index_title": "Index",
	"help_title": "Help",
	"result_title": "Results",
	"quiz_title": "Quiz",
	"result_share": "Share your result with this link, or using a sharing button:"
}
