{
	"qc0": "\"Człowiek nie rodzi się kobietą, raczej staje się nią z czasem\"",
	"qc1": "Różnice w leczeniu i jakości życia w naszym społeczeństwie pokazują, że rasizm jest w dalszym ciągu wszechobecny.",
	"qc2": "Wszystkie dziedziny, nawet takie jak chemia i biologia nie są bezkompromisowe i są uwarunkowane przez nasze społeczeństwo.",
	"qc3": "Podział na \"kobiety\" i \"mężczyzn\" to konstrukty społeczne które powinniśmy porzucić.",
	"qc4": "Nikt nie jest z natury predysponowany do przestępczości.",
	"qc5": "Orientacja seksualna jest konstruktem społecznym",
	"qc6": "Różnice społeczne pomiędzy grupami etnicznymi nie mogą być wytłumaczone przez biologię.",
	"qc7": "Role społeczne kobiet i mężczyzn mogą być częściowo wytłumaczone przez różnice biologiczne.",
	"qc8": "Różnice hormonalne mogą wytłumaczyć pewne różnice w indywidualnych cechach pomiędzy kobietami a mężczyznami.",
	"qc9": "Ataki na tle seksualnym są częściowo spowodowane przez naturalny impuls mężczyzn.",
	"qc10": "Osoby transpłciowe tak naprawdę nigdy nie będą płcią który by chciały być.",
	"qc11": "Osoby będące częścią danego narodu lub kultury mają pewne niezmienne cechy które ich definiują.",
	"qc12": "Biologicznie, istoty ludzkie są zaprojektowane do heteroseksualizmu.",
	"qc13": "Egoizm jest nadrzędnym napędem gatunku ludzkiego, bez względu na kontekst.",
	"qb0": "Ostatecznie, granice powinny zostać zniesione.",
	"qb1": "Ludzie muszą stawać w obronie swoich ideałów, nawet jeśli prowadzi to do zdrady ich kraju.",
	"qb2": "Mój kraj musi zapłacić za szkody wyrządzone innym krajom w wyniku przestępstw.",
	"qb3": "W wypadku, gdy dwa państwa mają podobną ekonomie, system społeczny jak i normy ochrony środowiska, wolny rynek pomiędzy nimi powinien mieć zero negatywnego impaktu.",
	"qb4": "Szowinizm Narodowy podczas zawodów sportowych jest nie do przyjęcia.",
	"qb5": "Jestem równie zaniepokojony mieszkańcami mojego kraju, jak i tymi z innych krajów.",
	"qb6": "Obcokrajowcy żyjący w moim kraju powinni mieć pozwolenie do działań politycznych, tak samo jak osoby które posiadają obywatelstwo.",
	"qb7": "Obywatele powinni stanowić priorytet ponad obcokrajowców.",
	"qb8": "Wartości mojego kraju są lepsze od innych krajów.",
	"qb9": "Wielokulturowość jest zagrożeniem dla naszego społeczeństwa.",
	"qb10": "Dobry obywatel musi być patriotą.",
	"qb11": "Interwencja wojskowa kraju jest uzasadniona, gdy służy obronie jego interesów ekonomicznych.",
	"qb12": "Nauka historii jest niezbędna w celu wytworzenia poczucia przynależności do narodu.",
	"qb13": "Badania wykonywane przez mój naród nie powinny być dostępne dla innych krajów.",
	"qp0": "Nikt nie powinien zostać bogatym tylko od posiadania biznesu, ziemi lub domu.",
	"qp1": "Wynagrodzenia nagradzane przez prywatne firmy, to tak naprawdę okradanie pracowników.",
	"qp2": "Jest ważne, aby zdrowie pozostało sprawą publiczną.",
	"qp3": "Energia i transport powinny być sprawą publiczną.",
	"qp4": "Patenty nie powinny istnieć.",
	"qp5": "Implementacja zespołów do racjonowania naszej produkcji dla konsumentów zgodnie z ich potrzebami jest niezbędna.",
	"qp6": "Rynek pracy zniewala pracowników.",
	"qp7": "Dążenie do własnego zysku jest zdrowe dla gospodarki ekonomicznej.",
	"qp8": "To zasługi, zalety wyjaśniają różnice między bogactwami dwóch indywidualnych osób.",
	"qp9": "Fakt, że niektóre szkoły i uniwersytety są prywatne, nie jest żadnych problemem.",
	"qp10": "Delokalizacja jest złem koniecznym do zwiększenia produkcji.",
	"qp11": "Jest to do zaakceptowania, że są ludzie i bogaci i biedni.",
	"qp12": "Jest to do zaakceptowania, że niektóre branże są prywatne.",
	"qp13": "Banki powinny pozostać prywatne.",
	"qm0": "Przychody i kapitał powinien być opodatkowany aby rozdzielić bogactwo.",
	"qm1": "Wiek emerytalny powinien zostać obniżony.",
	"qm2": "Zwolnienia pracowników powinny być zabronione, z wyjątkiem uzasadnienia.",
	"qm3": "Należy zapewnić minimalne poziomy wynagrodzenia, aby pracownik mógł żyć ze swojej pracy.",
	"qm4": "Konieczne jest unikanie monopoli prywatnych.",
	"qm5": "Pożyczki zaciągnięte w sferze publicznej (Państwo, regiony, zbiorowości...) nie muszą być zwracane.",
	"qm6": "Niektóre sektory lub rodzaje pracy powinny być wspierane finansowo.",
	"qm7": "Gospodarka rynkowa jest optymalna, gdy nie jest ona regulowana.",
	"qm8": "W dzisiejszych czasach pracownicy mają swobodę wyboru przy podpisywaniu umowy z ich przyszłym pracodawcą",
	"qm9": "Należy koniecznie usunąć przepisy prawa pracy, aby zachęcić firmy do zatrudniania.",
	"qm10": "Czas pracy powinien zostać zwiększony.",
	"qm11": "Normy środowiskowe powinny być pod wpływem masowej konsumpcji, a nie pod wpływem władzy.",
	"qm12": "Pomoc społeczna odstrasza ludzi od pracy.",
	"qm13": "Przedsiębiorstwa państwowe powinny być zarządzane tak jak te prywatne i postępować zgodnie z logiką rynku (konkurencja, rentowność...).",
	"qs0": "Tradycje powinny być kwestionowane.",
	"qs1": "Nie mam żadnego problemu, jeśli w moim państwie zostaną dodane inne języki urzędowe, lub zastąpią obecny.",
	"qs2": "Małżeństwa powinny być zakazane.",
	"qs3": "Obcokrajowcy wzbogacają naszą kulturę.",
	"qs4": "Należy zmniejszyć wpływy religii.",
	"qs5": "Język jest definiowany przez jego użytkujących, nie przez uczonych.",
	"qs6": "Eutanazja powinna być dozwolona.",
	"qs7": "Homoseksualiści nie powinni być traktowani tak jak heteroseksualiści względem małżeństw, ojcostwa, adopcji czy prokreacji.",
	"qs8": "W niektórych szczególnych warunkach, kara śmierci jest uzasadniona.",
	"qs9": "Postęp techniczny nie powinien zmieniać społeczeństwa zbyt szybko.",
	"qs10": "Szkoły powinny nas uczyć w głównej mierze naszych wartości, tradycji i podstawowej wiedzy.",
	"qs11": "Aborcja powinna być ograniczona tylko do szczególnych wypadków.",
	"qs12": "Głównym celem pary, jest urodzenie minimum jednego dziecka.",
	"qs13": "Abstynencja powinna być preferowana ponad antykoncepcje, w celu zachowania prawdziwej natury aktu seksualnego.",
	"qe0": "Jest to nie do zaakceptowania, aby ludzkie działania doprowadziły do wyginięcia gatunku.",
	"qe1": "GMO powinny być zakazane poza badaniami i celami medycznymi.",
	"qe2": "Musimy walczyć przeciw globalnemu ociepleniu.",
	"qe3": "Musimy zaakceptować zmiany w naszym sposobie spożywania żywności w celu ograniczenia eksploatacji natury.",
	"qe4": "Ważne jest, aby zachęcić taki sposób rolnictwa, który utrzymuje różnorodność żywności, nawet, jeśli wynik jest gorszy.",
	"qe5": "Zachowanie ekosystemów innych niż miejskich jest dużo ważniejsze niż tworzenie miejsc pracy.",
	"qe6": "Ograniczenie odpadów powinno być dokonywane poprzez ograniczenie produkcji.",
	"qe7": "Kolonizacja kosmosu jest dobrą alternatywą dla dostaw braku surowców na Ziemi (rzadkie metale, olej...)",
	"qe8": "Przekształcanie ekosystemów, aby zwiększyć jakość życia istot ludzkich jest uzasadnione.",
	"qe9": "Należy koniecznie masowo inwestować w badania, aby poprawić produktywność.",
	"qe10": "Transhumanizm będzie korzystny, ponieważ pozwala on na zwiększenie ludzkich zdolności.",
	"qe11": "Elektrownie atomowe, jeśli dobrze utrzymane, są bardzo dobrym źródłem energii.",
	"qe12": "Konieczne jest wykorzystanie paliw kopalnych.",
	"qe13": "Utrzymanie silnego wzrostu gospodarczego powinno być celem dla rządu.",
	"qj0": "Więzienia nie powinny istnieć.",
	"qj1": "Ustawianie minimalnych kar za wykroczenia lub przestępstwa jest niesprawiedliwe.",
	"qj2": "Osoby które wyszły z więzienia powinny być akompaniowane w och reintegracji.",
	"qj3": "Sąd zawsze powinien brać pod uwagę kontekst i przeszłość skazanego i odpowiednie dostosować do tego karę.",
	"qj4": "Warunki życia w więzieniu powinny być znacznie poprawione.",
	"qj5": "Przechowywanie aktów osobistych powinno mieć ściśle wyznaczone granice, a kontrola krzyżowa baz danych powinna być zakazana.",
	"qj6": "Prawo do pozostania anonimowym w internecie powinno być zagwarantowane każdemu.",
	"qj7": "Celem wymiaru sprawiedliwości jest ukaranie tych, którzy łamali prawo.",
	"qj8": "Policja powinna być uzbrojona.",
	"qj9": "Poświęcenie niektórych praw i swobód obywateli jest niezbędne w celu ochrony przed atakami terrorystycznymi.",
	"qj10": "Porządek i władza powinny być respektowane we wszystkich okolicznościach.",
	"qj11": "Wysokie kary są skuteczne, ponieważ są one odstraszające.",
	"qj12": "Lepiej jest aresztować kogoś potencjalnie niebezpiecznego profilaktycznie, raczej niż podejmować ryzyko, że taka osoba popełni przestępstwo.",
	"qt0": "Masowy strajk jest dobrym sposobem zdobycia nowych praw.",
	"qt1": "Czasami konieczna jest walka zbrojna w kraju.",
	"qt2": "Powstania są niezbędne, aby dogłębnie zmienić społeczeństwo.",
	"qt3": "Aktywizm w istniejących organizacjach politycznych nie jest istotny do zmiany społeczeństwa.",
	"qt4": "Elekcje organizowane przez Państwo nie mogą kwestionować osób rządzących.",
	"qt5": "Hacking ma uzasadnione miejsce w walce politycznej.",
	"qt6": "Sabotaż jest uzasadniony w pewnych warunkach.",
	"qt7": "Działacze muszą zawsze działać w ścisłej zgodności z prawem.",
	"qt8": "Rewolucje zawsze kończą się w zły sposób.",
	"qt9": "Radykalne zmiany systemu są nieproduktywne. Raczej należy przekształcać go stopniowo.",
	"qt10": "Przemoc wobec osób indywidualnych nigdy nie jest wydajna.",
	"qt11": "Powinniśmy powstrzymywać protestujących którzy używają przemocy.",
	"qt12": "Musimy zawsze iść na kompromis z opozycją aby zastosować nasze pomysły.",
	"qt13": "Zmiany w życiu osoby indywidualnej mogą wywołać zmiany w społeczeństwie.",
	"qreli": "Moja religia musi zostać rozpowszechniona jak najdalej jak to jest możliwe.",
	"qcons": "Jest mała grupa, która świadomie i potajemnie kontroluje świat.",
	"qprag": "Dobrą polityką, jest polityka pragmatyczna bez ideologii.",
	"qmona": "Musimy ustalić monarchię, aby łączyć ludzi i zachować naszą suwerenność.",
	"qvega": "Ludzie nie powinni jeść, ani wykorzystywać zwierząt.",
	"qanar": "Państwo powinno zostać zniesione.",
	"header_desc": "PolitiScale jest testem politycznym używającym 8 wartości ideologicznych, które pomagają Ci dowiedzieć się gdzie należysz w dziedzinie politycznej, lub po prostu, aby udostępnić Twój profil z Twoimi przyjaciółmi.",
	"footer": "PolitiScale jest inicjatywą <a href=\"http://www.radicalisees-sur-internet.fr\">“Radicalisé·e·s sur Internet”</a> która jest inspirowana <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Konstruktywizm",
	"essentialism": "Esencjalizm",
	"justice_soft": "Sprawiedliwość rehabilitacyjna",
	"justice_hard": "Sprawiedliwość karna",
	"progressism": "Progresizm",
	"conservatism": "Konserwatyzm",
	"internationalism": "Internacjonalizm",
	"nationalism": "Nacjonalizm",
	"communism": "Komunizm",
	"capitalism": "Kapitalizm",
	"regulationism": "Regulacjonizm",
	"laissez_faire": "Leseferyzm",
	"ecology": "Ekologia",
	"productivism": "Produktywizm",
	"revo": "Rewolucja",
	"refo": "Reformizm",
	"result_anarchism": "<b>Anarchizm : </b> Kiedy człowiek zostanie uderzony patykiem, nie jest on zadowolony tylko dlatego, że ten patyk nazywa się \"patykiem ludzi\". Państwo jest uciskiem które powinno zostać zniszczone.",
	"result_pragmatism": "<b>Pragmatyzm : </b>polityka obiektywnie sprowadza się do patrzenia gdzie występują problemy i próby rozwiązania ich według dostępnych środków.",
	"result_feminism": "<b>Radykalny feminizm : </b>znaczenie płci powinno zniknąć, aby położyć kres patriarchatu.",
	"result_complotism": "<b>Konspiracjonizm : </b>największe problemy naszego społeczeństwa są dziełem niewielkiej grupy ludzi. Jest niezbędne, aby informować ludzi o ich celach i ich zneutralizować.",
	"result_veganism": "<b>Weganizm : </b>Istoty ludzkie muszą za wszelką cenę położyć kres konsumpcji i eksploatacji żywych stworzeń.",
	"result_monarchism": "<b>Monarchizm : </b>społeczeństwo powinno być zorganizowane wokół króla.",
	"result_religion": "<b>Misjonarz : </b>ważną rzeczą dla religii, a szczególnie twojej religii. Dlatego też jest odpowiednie aby rozprzestrzeniać to na całym świecie jak tylko jest to możliwe.",
	"index_welcome": "Witaj w Politiscale, jest to polityczny test online. Zostaniesz skonfrontowany przez serię pytań i dla każdej z nich musisz kliknąć przycisk odpowiadający jak najbliżej Twojej opinii.",
	"index_context": "Pytania z góry zakładają, że jesteś obywatelem systemu kilku-partyjnego systemu politycznego i gospodarki rynkowej.",
	"index_advice": "Zawsze możesz ominąć jakieś pytanie. Jednakże jeśli nie rozumiesz znaczenia któregoś z nich, postaraj się odwrócić jego znaczenie dla lepszego znaczenia.",
	"index_warning": "Ten test próbuje zaprezentować szerszy zestaw pomysłów i zawierać dużo fraz, które mogą być szokujące, zwłaszcza w zakresie rasizmu i homoseksualizmu.",
	"index_title_instructions": "Instrukcje",
	"index_btn_start": "Zacznij test",
	"help_whois": "Kim jesteśmy?",
	"help_desc": "PolitiScale jest testem politycznym używającym 8 wartości ideologicznych, aby pomóc Ci dowiedzieć się gdzie należysz w dziedzinie politycznej, lub po prostu po to, aby udostępnić swój profil ze swoimi przyjaciółmi. Ta strona internetowa jest inicjatywą “Radicalisé·e·s sur Internet” który jest swobodnie inspirowany przez <a href=\"https://8values.github.io/\">8values</a>.",
	"help_constructivism1": "Czemu ludzie są tacy jacy są? Ta oś umożliwi Ci odnalezienie siebie pomiędzy dwoma przeciwległymi biegunami, co umożliwi ci odpowiedź na te pytanie.",
	"help_constructivism2": "<b>Konstruktywiści</b> uważają, że ludzie tworzą siebie samych na podstawie ich środowiska (zwłaszcza społecznego) i, że cechy charakteru które czynią je kim są, są nabywane.",
	"help_constructivism3": "Przeciwnie, <b>esencjaliści</b> uważają, że osoby indywidualne są z natury tym kim są i, że ich charakterystyczne cechy które czynią ich tym czym są, są wrodzone.",
	"help_justice1": "Ci na korzyść <b>sprawiedliwości rehabilitacyjnej</b> uważają, że rola systemu karnego to umieszczenie skazanego na \"dobrą ścieżkę\" ponownie, poprzez danie im do zrozumienia dlaczego nie należy robić tego co zrobili i dlaczego zostali skazani, jak i poprzez towarzyszenie im przez cały proces.",
	"help_justice2": "Przeciwnie, ci na korzyść <b>sprawiedliwości karnej</b> uważają, że rolą systemu karnego jest odstraszenie zarówno skazanego (aby uniknąć recydyw) jak i reszty społeczeństwa (dając im przykłady których nie należy naśladować).",
	"help_progressism1": "<b>Postępowcy</b> próbują dokonać postępu społecznego, zbudować lepsze społeczeństwo nie dbają o ich tradycję. Często uważają, że teraźniejszość jest lepsza niż przeszłość, i że należy trzymać się tej ścieżki.",
	"help_progressism2": "Przeciwnie, <b>konserwatyści</b> chcą zachować status quo, a nawet przywrócić niektóre wartości już traktowane jako ginące lub już martwe. Tradycje, wśród tych dziedzictwa religijnego, są przedstawione jako źródła mądrości.",
	"help_internationalism1": "<b>internacjonalizm</b> jest zbiorem różnych pomysłów, które mają wspólny punkt w celu zatrzymania hierarchii pomiędzy państwami i ich mieszkańcami, jak i promowanie jak najwięcej ich współpracy. W ostatecznej formie, ich celem jest zniesienie granic państw.",
	"help_internationalism2": " Z drugiej strony, <b>nacjonalizm</b> jest zbiorem pomysłów heterogenicznych, które po zastosowaniu faworyzują tylko jeden kraj i ich obywateli ponad obcokrajowców, nacjonalizm również uzasadnia pomysł, że każdy człowiek ma swoje państwo ",
	"help_communism1": "<b>Komunizm</b> jest zdecydowaną doktryną polityczną. Jednak w tym teście, wynik komunizmu najzwyczajniej wskazuje na to, że jesteś za publiczną własnością środków produkcji.",
	"help_communism2": "<b>Kapitalizm</b> jest również pojęciem ambiwalentnym. W tym teście wynik kapitalistyczny najzwyczajniej wskazuje na to, że jesteś za własnością prywatną środków produkcji.",
	"help_regulationism1": "Ta oś przedstawia postawę, którą rząd musi mieć dotyczącą gospodarki rynkowej w której znaczącą częścią środków produkcji są środki prywatne. Liberałowie i keynesiści są przeciwni metodzie która musi być zaadoptowana bez wprowadzania kapitalizmu w pytanie. Jeśli jesteś bardziej kapitalistą, ta oś reprezentuje twoje cele w zakresie gospodarki. Jeśli jesteś bardziej komunistą, ta oś reprezentuje najgorsze co możesz oczekiwać od obecnego systemu.",
	"help_regulationism2": "<b>Regulacjonizm</b> lub interwencjonizm jest ideą, w której ekonomiczne działalności powinny być regulowane w interesie komun. Może to być uczynione poprzez ustawodawstwo, zaplanowanie, subwencje, zmienne opodatkowania itd...",
	"help_regulationism3": "Przeciwnie, <b>leseferyzm</b> to pomysł w którym ekonomiczne działalności nie powinny być regulowane, ponieważ one same odpowiadają w interesie komun. Może to być dokonane poprzez słabe prawodawstwa, kilka lub brak subwencji, stałe podatki i często słabe lub nawet pełne tłumienie roli państwa w gospodarce.",
	"help_ecology1": "<b>Ekologia</b> w polityce przywilejów ochrony środowiska poprzez jak największe ograniczenie wpływu działalności człowieka na różnorodność biologiczna, nawet jeśli oznacza to ograniczenie działalności człowieka poprzez mniej lub bardziej radykalną zmianę naszego obecnego stylu życia.",
	"help_ecology2": "<b>Produktywizm</b> przywileje ludzkich potrzeba, zwłaszcza poprzez wspieranie wzrostu produkcji lub stosowania metod, które mają niepewny wpływ na środowisko.",
	"help_revo1": "<b>Rewolucjoniści</b> mają tendencję do przywilejów bezpośredniego działania, często na marginesie legalności, aby osiągnąć swój cel: zastąpienie bieżącej organizacji politycznej na zupełnie inną.",
	"help_revo2": "<b>Reformatorzy</b> mają tendencję do działań prawnych w celu osiągnięcia swoich celi: reformy politycznej organizacji krok po kroku. Może to się odbywać za pośrednictwem instytucji, poprzez wybory, autoryzowanie manifestacji, petycje itp...",
	"quiz_loading": "Ładowanie...",
	"quiz_btn_yes1": "Całkowicie się zgadzam",
	"quiz_btn_yes0": "Raczej się zgadzam",
	"quiz_btn_neutral": "Jestem neutralny lub niezdecydowany",
	"quiz_btn_no0": "Raczej się nie zgadzam",
	"quiz_btn_no1": "Całkowicie się nie zgadzam",
	"quiz_btn_back_q": "Powrót do poprzedniego pytania",
	"quiz_btn_back_i": "Powróć do strony głównej",
	"quiz_btn_random": "Zobacz losowy wynik",
	"quiz_question_counter": "Pytanie %num% z %sum%",
	"result_special": "Dodatkowe cechy",
	"result_desc": "Wynik Twojego PolitiScale jest złożony z 8 osi. Każda oś wskazuje twoją pozycję w porównaniu z dwoma przeciwnymi ideologiami. Niektóre szczególne cechy charakterystyczne, wyświetlane na końcu strony są także Twoim kompletnym wynikiem. Więcej informacji na temat różnych osi <a href=\"../help.html\">zajrzyj na stronę pomocy</a>.",
	"result_btn_redo": "Ponownie uruchom test",
	"slogan_constructivism": "Równość",
	"slogan_internationalism": "Ludzkość",
	"slogan_nationalism": "Ojczyzna",
	"slogan_communism": "Socjalizm",
	"slogan_capitalism": "Praca",
	"slogan_laissez_faire": "Wolność",
	"slogan_conservatism": "Rodzina",
	"slogan_justice_soft": "Sprawiedliwość",
	"slogan_justice_hard": "Porządek",
	"slogan_ecology": "Ekologia",
	"slogan_revo": "Rewolucja",
	"share_facebook": "Moje wyniki #PolitiScales: %slogan%",
	"share_reddit": "Moje wyniki #PolitiScales: %slogan%",
	"share_twitter": "Moje wyniki #PolitiScales: %slogan%",
	"index_title": "Indeks",
	"help_title": "Pomoc",
	"result_title": "Wyniki",
	"quiz_title": "Quiz",
	"result_share": "Podziel się swoim wynikiem tym linkiem, lub za pomocą przycisku udostępniania:"
}