{
	"qc0": "\"Kadın doğulmaz, kadın olunur.\"",
	"qc1": "Toplumumuzdaki muamele ve yaşam kalitesindeki farklılıklar, ırkçılığın hala var olduğunu göstermektedir.",
	"qc2": "Tüm bilimler, kimya ve biyoloji bile, mutlâk değildir ve toplumumuz tarafından şekillendirilmeye tabidir.",
	"qc3": "\"Kadın\" ve \"erkek\" kategorileri vazgeçilmesi gereken toplumsal yapılardır.",
	"qc4": "Hiç kimse doğası gereği suça yatkın değildir.",
	"qc5": "Cinsel yönelim toplumsal bir yapıdır",
	"qc6": "Etnik gruplar arasındaki toplumsal farklılıklar, biyoloji ile açıklanamaz.",
	"qc7": "Kadınların ve erkeklerin toplumsal rolleri kısmen biyolojik farklılıklar ile açıklanabilir.",
	"qc8": "Hormonal farklılıklar, kadınlar ve erkekler arasındaki bireysel özellikteki bazı farklılıkları açıklayabilir.",
	"qc9": "Cinsel tacizler kısmen erkeklerin doğal dürtülerinden kaynaklanmaktadır.",
	"qc10": "Transseksüel bireyler asla olmak istedikleri cinsiyetten olamayacaklar.",
	"qc11": "Bir ulusun veya kültürün üyeleri onları tanımlayan bazı değiştirilemez özelliklere sahiptir.",
	"qc12": "Biyolojik açıdan, insanlar, heteroseksüellik için tasarlanmışlardır.",
	"qc13": "Bencillik, hangi şartta olursa olsun, insan türünün en önemli dürtücüsüdür.",
	"qb0": "Sınırlar sonunda kaldırılmalıdır.",
	"qb1": "Insanlar kendi ülkelerine ihanet edecek olsalar bile ideallerini savunmalıdır.",
	"qb2": "Ülkem, diğer ülkelerde işlediği suçlardan kaynaklanan zararları ödemelidir.",
	"qb3": "İki ülkenin benzer ekonomileri, sosyal sistemleri ve çevre normları varsa, aralarındaki serbest piyasa hiçbir olumsuz etkiye sahip değildir.",
	"qb4": "Spor karşılaşmaları sırasında Milli Şovenizm kabul edilemez.",
	"qb5": "Ülkemin sakinleri ve diğer ülkelerin sakinleri hakkında aynı derecede kaygı duyuyorum.",
	"qb6": "Ülkemde yaşayan yabancılar siyaset hayatında milletten olanlar kadar eşit yer alabilmelidir.",
	"qb7": "Vatandaşlar yabancılara göre öncelik almalıdır.",
	"qb8": "Ülkemin değerleri diğer ülkelerin değerlerinden daha üstündür.",
	"qb9": "Çok kültürlülük toplumumuz için bir tehdittir.",
	"qb10": "İyi bir vatandaş vatanseverdir.",
	"qb11": "Bir ülkenin ekonomik çıkarlarını savunmak için askeri müdahalede bulunulması yerindedir.",
	"qb12": "Ulusa aidiyet duygusu yaratmak için tarihi öğretmek gereklidir.",
	"qb13": "Ülkem tarafından üretilen araştırmalar diğer ülkeler tarafından ulaşılabilir olmamalıdır.",
	"qp0": "Kimse bir işyeri, konut veya arazi sahibi olmaktan zengin olmamalı.",
	"qp1": "Ücretli emek firmaların işçiden para çaldığı bir tür hırsızlıktır.",
	"qp2": "Sağlığın kamusal bir mesele olarak kalması önemlidir.",
	"qp3": "Enerji ve ulaştırma yapıları kamusal konular olmalıdır.",
	"qp4": "Patentler olmamalıdır.",
	"qp5": "İmalatımızı ihtiyaçlarına göre tüketicilere dağıtmak için meclisleri teşvik etmek gereklidir.",
	"qp6": "Emek piyasası işçileri köleleştirir.",
	"qp7": "Kendi kazancını aramak ekonomi için yararlıdır.",
	"qp8": "İki birey arasındaki servet farkını açıklayan meziyettir.",
	"qp9": "Bazı okulların ve üniversitelerin özel olması bir sorun değildir.",
	"qp10": "Delokalizasyon, üretimi iyileştirmek için gerekli bir kötülüktür.",
	"qp11": "Zengin ve fakir insanların olması kabul edilebilir.",
	"qp12": "Bazı endüstri sektörlerinin özel olması kabul edilebilir.",
	"qp13": "Bankalar özel kalmalıdır.",
	"qm0": "Zenginliği yeniden dağıtmak için gelirler ve sermaye vergilendirilmelidir.",
	"qm1": "Emeklilik yaşı düşürülmelidir.",
	"qm2": "Çalışanların haksız olmaları durumu dışında işten çıkarılmaları yasaklanmalıdır.",
	"qm3": "Asgari ücretin çalışanın geçinebileceği miktarda olması garanti edilmelidir.",
	"qm4": "Özel tekelcilikten kaçınmak gerekir.",
	"qm5": "Kamusal alanda ihale edilen kredilerin (Devlet, bölgeler, kolektifler...) mutlaka iade edilmesi gerekmez.",
	"qm6": "Bazı sektörler veya istihdam türleri finansal açıdan desteklenmelidir.",
	"qm7": "Piyasa ekonomisi düzenlenmediğinde idealdir.",
	"qm8": "Günümüzde çalışanlar, gelecekteki işverenleriyle sözleşme imzalarken seçim yapmakta serbesttirler",
	"qm9": "Firmaları çalışan almaya teşvik etmek için iş yasasında yer alan düzenlemeleri kaldırmak gereklidir.",
	"qm10": "Maksimum yasal çalışma süresi artırılmalıdır.",
	"qm11": "Çevresel normlar, bir otoriteden değil, kitle tüketiminden etkilenmelidir.",
	"qm12": "Sosyal destek insanları çalışmaktan caydırır.",
	"qm13": "Devlet tarafından işletilen şirketler özel şirketler gibi yönetilmeli ve piyasanın mantığını takip etmelidirler (rekabet, karlılık...).",
	"qs0": "Gelenekler sorgulanmalıdır.",
	"qs1": "Diğer resmi dillerin tanınmasıyla veya ülkemdeki resmi dille yer değiştirmesiyle hiç bir problemim yok.",
	"qs2": "Evlilik kaldırılmalıdır.",
	"qs3": "Yabancılar kültürümüzü zenginleştirirler.",
	"qs4": "Dinin etkisi azalmalıdır.",
	"qs5": "Bir dil, akademisyenler tarafından değil kullanıcıları tarafından tanımlanır.",
	"qs6": "Ötenaziye izin verilmelidir.",
	"qs7": "Eşcinsellere, evlilik, evlat edinme veya doğurma konusunda heteroseksüellere eşit muamele edilmemelidir.",
	"qs8": "Bazı belirli koşullarda, idam doğrudur.",
	"qs9": "Teknolojik ilerleme, toplumu çok hızlı değiştirmemelidir.",
	"qs10": "Okul çoğunlukla değerlerimizi, geleneklerini ve temel bilgilerimizi öğretmelidir.",
	"qs11": "Kürtaj, özel durumlarla sınırlı olmalıdır.",
	"qs12": "Bir çiftin temel amacı en az bir çocuk yapmaktır.",
	"qs13": "Cinsel eylemin doğallığını sağlamak adına, korunma yöntemleri kullanmak yerine cinsel eylemden kaçınılmalıdır.",
	"qe0": "İnsan eylemlerinin türlerin yok olmasına yol açması kabul edilemez.",
	"qe1": "GDO'ların araştırma ve tıbbi amaçlar dışında yasaklanması gerekmektedir.",
	"qe2": "Küresel ısınmaya karşı savaşmalıyız.",
	"qe3": "Doğanın istismarını durdurmak için yiyecek tüketme biçimimizdeki değişiklikleri kabul etmeliyiz.",
	"qe4": "Verimi daha düşük olsa bile, bir gıdanın biyolojik çeşitliliğini koruyan tarımı teşvik etmek önemlidir.",
	"qe5": "Kentsel olmayan ekosistemlerin korunması, iş yaratmaktan daha önemlidir.",
	"qe6": "Atıkların azaltılması, üretimi indirgemek suretiyle yapılmalıdır.",
	"qe7": "Uzay sömürgesi, dünyadaki hammadde eksikliğini karşılamak için iyi bir alternatiftir (nadir metaller, benzin...)",
	"qe8": "İnsanların yaşam kalitesini yükseltmek için ekosistemleri kalıcı bir şekilde dönüştürmek meşrudur.",
	"qe9": "Verimliliği artırmak için araştırmalara büyük miktarda yatırım yapmak gerekiyor.",
	"qe10": "Transhümanizm faydalı olacaktır, çünkü kapasitemizi geliştirmemize izin verecektir.",
	"qe11": "Nükleer fizyon iyi muhafaza edildiğinde iyi bir enerji kaynağıdır.",
	"qe12": "Fosil yakıtların kullanılması gereklidir.",
	"qe13": "Güçlü ekonomik büyümenin sürdürülmesi hükümet için bir hedef olmalıdır.",
	"qj0": "Hapishaneler artık olmamalı.",
	"qj1": "Bir saldırı ya da bir suç için asgari bir ceza belirlemek haksızlıktır.",
	"qj2": "Hapisten çıkan bireyler, topluma geri kazandırılma aşamasında izlenmelidir.",
	"qj3": "Adalet her zaman hükümlülerin durumunu ve geçmişini göz önünde bulundurmalı ve cezalarını buna göre uyarlamalıdır.",
	"qj4": "Hapisteki yaşam koşulları büyük ölçüde iyileştirilmelidir.",
	"qj5": "Kişisel kayıtların dosyalanması ve saklanması kesinlikle sınırlandırılmalı ve veritabanı çapraz kontrolü yasaklanmalıdır.",
	"qj6": "İnternet üzerinde anonim olma hakkı garanti edilmelidir.",
	"qj7": "Yargı sisteminin amacı kanuna aykırı davranışları cezalandırmak olmalıdır.",
	"qj8": "Polis silahlandırılmış olmalıdır.",
	"qj9": "Terör eylemlerine karşı korunmak için bazı özgürlüklerin fedakarlığı bir gerekliliktir.",
	"qj10": "Her şartta emir ve otorite saygı değer olmalıdır.",
	"qj11": "Caydırıcı oldukları için ağır cezalar etkili olur.",
	"qj12": "Potansiyel olarak tehlikeli birini önlem amacıyla tutuklamak o kişinin suç işlemesi riskini almaktan daha iyidir.",
	"qt0": "Toplu grev, yeni haklar kazanmanın iyi bir yoludur.",
	"qt1": "Bazen bir ülkede silahlı mücadele gereklidir.",
	"qt2": "Toplumu derinden değiştirmek için ayaklanma gereklidir.",
	"qt3": "Mevcut siyasi organizasyonlarda aktivizm, toplumu değiştirmekle alakalı değildir.",
	"qt4": "Devlet tarafından düzenlenen seçimler, yetkileri sorgulayamaz.",
	"qt5": "Hackerlığın siyasi mücadelede meşru bir yeri vardır.",
	"qt6": "Sabotaj belirli şartlar altında meşrudur.",
	"qt7": "Aktivistler daima kanunlara uygun hareket etmelidir.",
	"qt8": "Devrimler her zaman kötü bir şekilde biter.",
	"qt9": "Sistemi radikal olarak değiştirmek, zıt kazançlıdır. Bunu aşamalı olarak dönüştürmeliyiz.",
	"qt10": "Bireylere yönelik şiddet asla kazançlı değildir.",
	"qt11": "Şiddet kullanan protestocularla daima ayrılmalıyız.",
	"qt12": "Düşüncelerimizi uygulamak için muhalefetle uzlaşmalar yapmamız gerekiyor.",
	"qt13": "Kişinin hayat tarzındaki değişiklikler toplumda değişikliklere neden olabilir.",
	"qreli": "Benim dinim olabildiğince geniş alana yayılmalıdır.",
	"qcons": "O, bilinçli ve gizlice dünyayı kontrol eden küçük bir gruptur.",
	"qprag": "İyi bir politika ideolojisiz pragmatik bir politikadır.",
	"qmona": "Halkı birleştirmek ve egemenliğimizi korumak için bir monarşi oluşturmamız gerekiyor.",
	"qvega": "İnsanlar hayvanları ne yemeli, nede istismar etmelidir.",
	"qanar": "Devlet kaldırılmalıdır.",
	"header_desc": "PolitiScale, siyasal alanda nereye ait olduğunuzu öğrenmenize veya profilinizi arkadaşlarınızla paylaşmanız için 8 ideolojik değeri kullanan bir siyasal testtir.",
	"footer": "PolitiScale <a href=\"http://www.la-commune.net\">Discord “La Commune”</a> tarafından başlatılan özgür bir girişimdir. <a href=\"https://8values.github.io/\">8values</a>.",
	"constructivism": "Konstrüktivizm",
	"essentialism": "Özcülük",
	"justice_soft": "Rehabilite edici adalet",
	"justice_hard": "Ceza Adaleti",
	"progressism": "İlerlemecilik",
	"conservatism": "Tutuculuk",
	"internationalism": "Enternasyonalizm",
	"nationalism": "Milliyetçilik",
	"communism": "Komünizm",
	"capitalism": "Kapitalizm",
	"regulationism": "Regülatiyonizm",
	"laissez_faire": "Bırakınız yapsınlar",
	"ecology": "Ekoloji",
	"productivism": "Üretimcilik",
	"revo": "Devrim",
	"refo": "Reformculuk",
	"result_anarchism": "<b>Anarşizm: </b> Halka sopa ile vurulduğunda, çubuğa \"halk sopası\" denirse mutlu olmazlar. Devlet, kaldırılması gereken bir zulümdür.",
	"result_pragmatism": "<b>Pragmatizm : </b>Siyaset, objektif olarak, sorunların nerede olduğuna bakmak ve bunları mevcut araçlara göre çözmeye çalışmak için kaynar.",
	"result_feminism": "<b>Radikal feminizm : </b>ataerkilliğe bir son vermeniz için cinsiyet yok olmalıdır.",
	"result_complotism": "<b>Kaygılar : </b>toplumumuzun en büyük sorunları küçük bir grubun çalışmalarıdır. Onları bulmak, halka kendi amaçlarını bildirmek ve onları nötralize etmek esastır.",
	"result_veganism": "<b>Veganizm : </b>İnsanlar her ne pahasına olursa olsun \"mantıklı\" varlığın tüketimini ve sömürüsünü durdurmalıdır.",
	"result_monarchism": "<b>Monarşizm : </b>Toplum bir kral çevresinde örgütlenmelidir.",
	"result_religion": "<b>Misyonerlik : </b>sizin dininiz önemlidir, özellikle sizininki. Bu nedenle mümkün olduğunca küresel olarak yaymak uygundur.",
	"index_welcome": "Çevrimiçi siyasi test olan PolitiScale'e hoş geldiniz. Bir dizi doğrulama ile karşı karşıya kalacaksınız ve her biri için en çok sizin fikrinize karşılık gelen düğmeye basmanız gerekecek.",
	"index_context": "Sorular, sizin çok partili bir siyasal sistemin ve piyasa ekonomisinin vatandaşı olduğunuzu varsayıyor.",
	"index_advice": "Bir soruyu cevaplamaktan daima kaçınabilirsiniz. Ancak bunlardan birinin anlamını anlamıyorsanız, ima edilen şeyin daha iyi anlaşılması için anlamını tersine çevirmeyi deneyin.",
	"index_warning": "Bu test, mümkün olduğu kadar geniş fikir gruplarını temsil etmeye çalışıyor ve şok edici, özellikle ırkçılık ve eşcinsellik üzerine bazı cümleler içeriyor.",
	"index_title_instructions": "Talimatlar",
	"index_btn_start": "Teste başla",
	"help_whois": "Biz kimiz?",
	"help_desc": "PolitiScale politik olarak nereye ait olduğunuzu öğrenmenize ve sonuçlarınızı arkadaşlarınızla paylaşmanız için 8 ideolojik değeri kullanan bir politik testtir. Bu İnternet sitesi, kullanan bir siyasal testtir. Bu internet sitesi, <a href=\"https://8values.github.io/\"> 8values </a> 'dan esin kaynağı olan bir \"Radicalisé·e·s sur Internet\" inisiyatifidir.",
	"help_constructivism1": "İnsanlar neden böyleler? Bu eksen, bu soruyu cevaplayan iki karşı kutup arasında kendinizi konumlamanıza izin verir.",
	"help_constructivism2": "<b>Yapılandırmacılar</b>, insanların kendi çevrelerinden (bilhassa toplum) kendilerini inşa ettiklerini ve kendilerini oldukları gibi nitelendiren özelliklerin edinildiğini düşünmektedir.",
	"help_constructivism3": "Aksine, <b>özcüler</b>, bir bireyin doğası gereği nasıl olduğunu ve bu kişiyi kendisi yapan niteliklerinin doğuştan geldiğini düşünmektedir.",
	"help_justice1": "<b>Onarıcı adalet</b> yanlıları, adaletin rolünün mahkumların neden yaptıkları şeyin bir daha yapmamaları ve neden hapsedildiklerini onlara anlatarak, mahkumları <b>doğru yol</b> a sokmak ve bu aşamada onlara eşlik etmek olduğunu savunurlar.",
	"help_justice2": "Aksine, <b>cezalandırıcı adalet</b> i savunanlar adaletin hem mahkumlar (tekrar suç işlemelerini önlemek için) hem de toplumum geri kalanı (mahkumlardan örnek yaparak) için caydırıcı özellikte bulunması gerektiğini savunurlar.",
	"help_progressism1": "<b>İlerlemeciler</b>, gelenekleri gözetmeksizin daha iyi bir toplum yapmak için toplumsal ilerleme sağlamaya çalışıyor. Genellikle şu anı geçmişten daha iyi görüyorlar ve bu yoldan çıkmamayı savunuyorlar.",
	"help_progressism2": "Aksine <b>muhafazakarlar</b> statükoyu korumak ve hatta kaybolmuş ya da kaybolmuş olarak addedilen bazı değerleri yeniden eklemek istiyorlar. Bu dini miraslardan olan gelenekler bir bilgelik kaynağı olarak ileri sürülür.",
	"help_internationalism1": "<b>Enternasyonalizm</b>, ortak noktası ülkeler ve vatandaşları arasındaki hiyerarşiyi yok etmek ve aralarındaki birliği güçlendirmek olan düşünceler bütünüdür. Enternasyonalizmin son aşaması sınırların kaldırılmasıdır.",
	"help_internationalism2": " Öte yandan <b>milliyetçilik</b>, uygulandığında bir ülkeyi ve vatandaşlarını yabancılar üzerinde üstün tutan, her insanın bir ulusa sahip olduğu fikrini haklı kılan, heterojen bir dizi düşüncedir ",
	"help_communism1": "<b>Komünizm</b> geniş bir politik doktrindir. Bu testte komünizmin çoğunluğu, yalnızca üretim araçlarının kamusal mülkiyetinde olduğunuzu ifade eder.",
	"help_communism2": "<b>Kapitalizm</b> de kararsız bir kavramdır. Bu testte kapitalizm için çoğunluk sadece üretim araçlarının özel mülkiyetinde olduğunuzu gösterir.",
	"help_regulationism1": "Bu eksen, bir devletin, üretim araçlarının önemli bir bölümünün özel olduğu pazar ekonomisi konusunda sahip olması gereken tutumu temsil eder. Liberaller ve Kenesenler, kapitalizmi sorgulamadan benimsenmesi gereken yöntemle karşı karşıyalar. Eğer daha kapitalistseniz, bu eksen hedefinizi ekonomi açısından temsil eder. Eğer daha komünistseniz, bu eksen mevcut sistemden bekleyebileceğiniz en az kötüyü işaret eder.",
	"help_regulationism2": "<b>Düzenlemecilik</b> ya da müdahalecilik, iktisadi hareketliliğin kamu yararına yönelik düzenlenmesi fikridir. İzlenevilecek yollar; düzenlemeler, planlamalar, sübvansiyonlar, birtakım vergilendirmeler vb...",
	"help_regulationism3": "Buna karşın, <b>laissez-faire</b> ( bırakınız yapsınlar) iktisadi hareketliliğin düzenlenmemesi gerektiğini ve kendi içerisinde zaten kamu yararına karşılık vereceğini söyleyen fikirdir. Zayıf düzenlemeler, düşük ya da hiç konmamış sübvansiyonlar, sabit vergilendirmeler ve genellikle devletin iktisadi rolünün oldukça azaltılmasıyla olabilir.",
	"help_ecology1": "Siyasette <b>ekoloji</b>, şu anki yaşam şeklimizi az ya da çok radikal olarak değiştirecek seviyede insan etkinliklerini kısıtlamayı gerektirecek de olsa bioçeşitlilik üzerinde insan etkinliklerinin etkilerini, çevreyi korumak için olabildiğince kısıtlamayı önceler.",
	"help_ecology2": "<b>Üretkenlik</b>, üretimin artmasını veya çevre üzerinde belirgin bir etkiye sahip yöntemlerin kullanılmasını destekleyerek insan ihtiyaçlarına özellikle ayrıcalık verir.",
	"help_revo1": "<b>Devrimcilerin</b> hedeflerine ulaşmak için genellikle yasallık sınırında doğrudan harekete imkan verme eğilimi vardır: mevcut siyasi örgütlenmeyi tamamen farklı bir siyasi örgütlenmeye bırakın.",
	"help_revo2": "<b>Reformcuların</b> hedeflerine ulaşmak için hukuki eylemde ayrıcalıklandırma eğilimi vardır: politik örgütlenmeyi adım adım reform edin. Bu, kurumlar aracılığıyla, seçimlerle, izinli gösterilerle, dilekçelerle yapılabilir...",
	"quiz_loading": "Yükleniyor...",
	"quiz_btn_yes1": "Kesinlikle katılıyorum",
	"quiz_btn_yes0": "Biraz katılıyorum",
	"quiz_btn_neutral": "Tarafsız ya da kararsız",
	"quiz_btn_no0": "Katılmıyorum",
	"quiz_btn_no1": "Kesinlikle katılmıyorum",
	"quiz_btn_back_q": "Önceki soruya geri dön",
	"quiz_btn_back_i": "Ana sayfaya geri dön",
	"quiz_btn_random": "Rastgele bir sonuç gör",
	"quiz_question_counter": "Soru %num% da %sum%",
	"result_special": "Ek nitelikler",
	"result_desc": "PolitiScale'in sonucu 8 eksende ayrışır. Her bir eksen, iki karşıt ideolojiye kıyasla konumunuzu gösterir. Sayfanın sonunda görüntülenen bazı özel nitelikler de sonucunuzu tamamlayabilir. Farklı eksen hakkında daha fazla bilgi için <a href=\"../help\">Yardım sayfasına bakın</a>.",
	"result_btn_redo": "Teste yeniden başla",
	"slogan_constructivism": "Eşitlik",
	"slogan_internationalism": "İnsanlık",
	"slogan_nationalism": "Vatan",
	"slogan_communism": "Sosyalizm",
	"slogan_capitalism": "İş",
	"slogan_laissez_faire": "Özgürlük",
	"slogan_conservatism": "Aile",
	"slogan_justice_soft": "Adalet",
	"slogan_justice_hard": "Düzen",
	"slogan_ecology": "Ekoloji",
	"slogan_revo": "Devrim",
	"share_facebook": "#PolitiScales sonuçlarım: %slogan%",
	"share_reddit": "#PolitiScales sonuçlarım: %slogan%",
	"share_twitter": "#PolitiScales sonuçlarım: %slogan%",
	"index_title": "Dizin",
	"help_title": "Yardım",
	"result_title": "Sonuçlar",
	"quiz_title": "Test",
	"result_share": "Sonuçunuzu bu bağlantıyla veya bir paylaşım düğmesi kullanarak paylaşın:"
}